Repository: hallski/gossip
Catalog: help/*/*.po
Languages: cs, de

source: Invite A Contact To A Group Chat
cs: Pozvání kontaktu do diskuzní skupiny
de: Einladen eines Kontakts zu einer Gruppenunterhaltung

source: To open the <interface>Invite</interface> dialog, which allows the user to invite contacts to a group chat. Perform one of the following methods:
cs: Otevřením dialogového okna <interface>Pozvání</interface> můžete pozvat kontakt do skupinové diskuze. Provedete to následujícími postupy:

source: Right click a contact's alias in the Contact List, and select <guimenuitem>Invite to Chat Room</guimenuitem>
cs: Klikněte pravým tlačítkem na přezdívku kontaktu v seznamu kontaktů a vyberte <guimenuitem>Pozvat do diskuzní místnosti</guimenuitem>.

source: With the contact selected in the in the Contact list, choose <menuchoice><guimenu>Edit</guimenu><guimenuitem>Contact</guimenuitem><guimenuitem>Invite to Chat Room</guimenuitem></menuchoice>
cs: Vyberte kontakt v seznamu kontaktů a zvolte <menuchoice><guimenu>Upravit</guimenu><guimenuitem>Kontakt</guimenuitem><guimenuitem>Pozvat do diskuzní místnosti</guimenuitem></menuchoice>.

source: Settings
cs: Nastavení
de: Einstellungen

source: To configure Gossip, choose <menuchoice><guimenu>Edit</guimenu><guimenuitem>Preferences</guimenuitem></menuchoice>. The <guilabel>Preferences</guilabel> dialog contains the following tabbed sections:
cs: Když chcete aplikaci Gossip nastavit, zvolte <menuchoice><guimenu>Upravit</guimenu><guimenuitem>Předvolby</guimenuitem></menuchoice>. Dialogové okno <guilabel>Předvolby</guilabel> obsahuje následující karty:
de: Um <application>Gossip</application> zu konfigurieren, wählen Sie <menuchoice><guimenu>Bearbeiten</guimenu><guimenuitem>Einstellungen</guimenuitem></menuchoice>. Der Dialog <guilabel>Einstellungen</guilabel> enthält die folgenden Reiter:

source: General
cs: Obecné
de: Allgemein

source: Appearance
cs: Vzhled
de: Erscheinungsbild

source: Select the <guilabel>Show avatars</guilabel> option, to enable avatar support in the contact list area.
cs: Vyberte možnost <guilabel>Zobrazovat avatary</guilabel>, pokud chcete zapnout podporu avatarů v seznamu kontaktů.

source: Select <guilabel>Show compact contact list</guilabel> option, to not show the contact's presence status message in the Contact List.
cs: Vyberte možnost <guilabel>Zobrazovat kompaktní seznam kontaktů</guilabel>, pokud nechcete zobrazovat zprávu o stavu kontaktu v seznamu kontaktů.

source: Select the <guilabel>Show smileys as images</guilabel> option, to enable graphical images. This will replace text-smileys like ":)" by corresponding images.
cs: Vyberte možnost <guilabel>Zobrazovat smajlíky jako grafické obrázky</guilabel>, pokud chcete zapnout grafické obrázky. Potom se budou textoví smajlíci jako „:-)“ nahrazovat příslušným obrázkem.

source: Behavior
cs: Chování
de: Verhalten

source: Select the <guilabel>Open new chats in separate windows</guilabel> option, to open chats in separate windows. If you did not select this option, new chats will open in tabs in the last opened chat window.
cs: Vyberte možnost <guilabel>Otevírat nové diskuze v oddělených oknech</guilabel>, pokud chcete otevírat diskuze ve zvláštních oknech. Pokud tuto možnost nezvolíte, budou se nové diskuze otevírat na kartách v naposledy otevřeného diskuzního okna.

source: Notifications
cs: Oznámení
de: Benachrichtigungen

source: Audio
cs: Zvuk

source: Select the <guilabel>Play sound when messages arrive</guilabel> option to enable sounds.
cs: Vyberte možnost <guilabel>Přehrát zvuk, když přijdou zprávy</guilabel>, pokud chcete zapnout zvuky.

source: Select the <guilabel>Enable sounds when busy</guilabel> option to get notified about new messages when busy.
cs: Vyberte možnost <guilabel>Povolit zvuky, když jsem zaneprázdněn</guilabel>, abyste dostávali upozornění o nových zprávách, i když jste zaneprázdněni.

source: Select the <guilabel>Enable sounds when away</guilabel> option to get notified about new messages when away.
cs: Vyberte možnost <guilabel>Povolit zvuky, když jsem pryč</guilabel>, abyste dostávali upozornění o nových zprávách, i když jste pryč.
de: Wählen Sie <guilabel>Klänge bei Abwesenheit aktivieren</guilabel>, um Benachrichtigungen über neue Nachrichten bei Abwesenheit zu erhalten.

source: Visual
cs: Zobrazení
de: Visuell

source: Select <guilabel>Display notifications when contact come online</guilabel> to get visual cues when contacts come online.
cs: Vyberte <guilabel>Zobrazit oznámení, když se připojí kontakt</guilabel>, abyste dostávali vizuální informaci, když se kontakt připojí.

source: Spell Checking
cs: Kontrola pravopisu
de: Rechtschreibprüfung

source: These setting might not be available if spell checking capabilities were not compiled into Gossip.
cs: Tato nastavení mohou být nedostupná, pokud není funkčnost kontroly pravopisu do aplikace Gossip zařazená při jejím překladu.

source: Languages
cs: Jazyky
de: Sprachen

source: Select the languages you wish to enable for spell checking
cs: Vyberte jazyky, pro které si přejete zapnout kontrolu pravopisu.

source: The list of languages only reflect the languages that have a dictionary installed.
cs: Seznam jazyků obsahuje pouze ty jazyky, pro které máte nainstalované slovníky.
de: Die Liste der Sprachen zeigt nur diejenigen Sprachen an, für die auch ein Wörterbuch installiert ist.

source: Options
cs: Volby
de: Optionen

source: Select <guilabel>Enable spell checking</guilabel>, if desired.
cs: Vyberte <guilabel>Zapnout kontrolu pravopisu</guilabel>, pokud si to přejete.

source: Themes
cs: Motivy
de: Themen

source: Select the desired <guilabel>Chat Theme</guilabel> from the drop-down list.
cs: Pokud si přejete, vyberte z rozbalovacího seznamu <guilabel>Motiv pro diskuzi</guilabel>.

source: Select <guilabel>Use for chat rooms</guilabel>, if desired.
cs: Vyberte <guilabel>Použít pro diskuzní místnosti</guilabel>, pokud si to přejete.

source: About Gossip
cs: O aplikaci Gossip
de: Info zu Gossip

source: Gossip was written by Mikael Hallendal, Richard Hult, Martyn Russell, Geert-Jan Van den Bogaerde, and Kevin Dougherty. To find more information about Gossip, please visit the <ulink url="http://developer.imendio.com/wiki/Gossip" type="http">Gossip Developer Page</ulink>.
cs: Aplikaci Gossip napsali Mikael Hallendal, Richard Hult, Martyn Russell, Geert-Jan Van den Bogaerde a Kevin Dougherty. Pokud chcete o aplikaci Gossip najít více informací, navštivte prosím <ulink url="http://developer.imendio.com/wiki/Gossip" type="http">vývojářskou stránku Gossip</ulink>.
de: Gossip wurde von Mikael Hallendal, Richard Hult, Martyn Russell, Geert-Jan Van den Bogaerde und Kevin Dougherty geschrieben. Weitere Informationen über Gossip finden Sie auf der <ulink url="http://developer.imendio.com/wiki/Gossip" type="http">Webseite der Gossip-Entwickler</ulink>.

source: To report a bug or make a suggestion regarding this application or this manual, see the Feedback section of the <ulink url="ghelp:user-guide?feedback-bugs" type="help">GNOME User Guide</ulink>.
cs: Pokud chcete oznámit chybu nebo navrhnout vylepšení vztahující se k této aplikaci nebo této příručce, podívejte se na oddíl Ohlasy v <ulink url="ghelp:user-guide?feedback-bugs" type="help">Uživatelské příručce GNOME</ulink>.
de: Um einen Fehler zu melden oder einen Vorschlag zu dieser Anwendung oder zu diesem Handbuch zu machen, folgen Sie den Anweisungen im Abschnitt Rückmeldungen des <ulink url="ghelp:user-guide?feedback-bugs" type="help">GNOME-Benutzerhandbuchs</ulink>.

source: This program is distributed under the terms of the GNU General Public license as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. A copy of this license can be found at this <ulink url="ghelp:gpl" type="help">link</ulink>, or in the file COPYING included with the source code of this program.
cs: Tento program je šířen podle ustanovení GNU General Public License, vydávané Free Software Foundation; a to buď verze 2 této licence anebo (podle vlastního uvážení) kterékoliv pozdější verze. Kopii této licence naleznete pod tímto <ulink url="ghelp:gpl" type="help">odkazem</ulink> nebo v souboru COPYING přiloženém ke zdrojovým kódům tohoto programu.
de: Dieses Programm ist freie Software. Sie können es unter den Bedingungen der <citetitle>GNU General Public License</citetitle>, wie von der Free Software Foundation veröffentlicht, weitergeben und/oder modifizieren, entweder gemäß Version 2 der Lizenz oder (nach Ihrer Option) jeder späteren Version. Eine Kopie der <citetitle>GNU General Public License</citetitle> finden Sie in der <ulink url="ghelp:gpl" type="help">GPL</ulink>, oder in der Datei COPYING, die im Quellcode dieses Programms enthalten ist.

source: translator-credits
cs: Marek Černocký <marek@manet.cz>
de: Mario Blättermann <mariobl@gnome.org>, 2009
