Repository: hallski/gossip
Catalog: help/*/*.po
Languages: cs, de

source: Choose <menuchoice><shortcut><keycombo><keycap>Ctrl</keycap><keycap>N</keycap></keycombo></shortcut><guimenu>Chat</guimenu><guimenuitem>New Message</guimenuitem></menuchoice> . A <interface>question</interface> dialog will be displayed, asking for the user ID or of the person you wish to send an instant message to. Type in the name or the contact ID and click <guibutton>Chat</guibutton>. You can also choose the name from the list.
cs: Zvolte <menuchoice><shortcut><keycombo><keycap>Ctrl</keycap><keycap>N</keycap></keycombo></shortcut><guimenu>Diskuze</guimenu><guimenuitem>Nová zpráva</guimenuitem></menuchoice>. Zobrazí se dialogové okno <interface>s dotazem</interface> na ID uživatele nebo osobu, které si přejete rychlou zprávu zaslat. Zadejte jméno nebo ID kontaktu a klikněte na <guibutton>Diskuze</guibutton>. Jméno můžete také vybrat ze seznamu.
de: Wählen Sie <menuchoice><shortcut><keycombo><keycap>Strg</keycap><keycap>N</keycap></keycombo></shortcut><guimenu>Unterhaltung</guimenu><guimenuitem>Neue Nachricht</guimenuitem></menuchoice> . Ein <interface>Fragedialog</interface> wird angezeigt, in welchem Sie nach der Benutzerkennung oder nach der Person gefragt werden, an die Sie eine Sofortnachricht senden wollen. Geben Sie den Namen oder die Kennung des Kontakts ein und klicken Sie auf <guibutton>Unterhaltung</guibutton>. Sie können den Namen auch aus der Liste wählen.

source: If you are online with more than one account, you can also choose from which of your accounts you want send the message.
cs: V případě, že jste připojení s více něž jedním účtem, můžete také zvolit, ze kterého svého účtu chcete zprávu poslat.
de: Falls Sie mit mehr als einem Kontakt verbunden sind, können Sie wählen, an welchen Ihrer Kontakte die Nachricht gesendet werden soll.

source: Right click on Gossip's Notification Area icon, and select <guilabel>New Message</guilabel>. A <interface>question</interface> dialog will be displayed, asking for the user ID or of the person you wish to send an instant message to. Type in the name or the contact ID and click <guibutton>Chat</guibutton>. You can also choose the name from the list.
cs: Klikněte pravým tlačítkem na ikonu Gossip v oznamovací oblasti a vyberte <guilabel>Nová zpráva</guilabel>. Zobrazí se dialogové okno s <interface>dotazem</interface> na ID uživatele nebo osobu, které si přejete rychlou zprávu zaslat. Zadejte jméno nebo ID kontaktu a klikněte na <guibutton>Diskuze</guibutton>. Jméno můžete také vybrat ze seznamu.
de: Klicken Sie mit der rechten Maustaste auf das Symbol von Gossip im Benachrichtigungsfeld und wählen Sie <guilabel>Neue Nachricht</guilabel>. Ein <interface>Fragedialog</interface> wird angezeigt, in welchem Sie nach der Benutzerkennung oder nach der Person gefragt werden, an die Sie eine Sofortnachricht senden wollen. Geben Sie den Namen oder die Kennung des Kontakts ein und klicken Sie auf <guibutton>Unterhaltung</guibutton>. Sie können den Namen auch aus der Liste wählen.

source: Receiving An Instant Message
cs: Příjem rychlé zprávy
de: Empfangen einer Sofortnachricht

source: When you receive an instant messages, Gossip notifies you with a blinking balloon icon in the Notification Area and beside the nickname in the Contact List. You can read the message, in the following ways:
cs: Když obdržíte novou rychlou zprávu, aplikace Gossip vás upozorní blikající ikonou v oznamovací oblasti a u přezdívky v seznamu kontaktů. Zprávu si můžete přečíst následujícími způsoby:
de: Wenn Sie Sofortnachrichten empfangen, benachrichtigt Sie Gossip mit einem blinkenden Ballon-Symbol sowohl im Benachrichtigungsfeld als auch in der Kontaktliste. Sie können die Nachricht folgendermaßen lesen:

source: Double click on the contact's nickname in the <interface>Contact List</interface>, to open the chat window with the new message.
cs: Dvojitě klikněte na přezdívku kontaktu v <interface>seznamu kontaktů</interface> a otevře se diskuzní okno s novou zprávou.
de: Doppelklicken Sie auf den Spitznamen des Kontakts in der <interface>Kontaktliste</interface>, um das Unterhaltungsfenster mit einer neuen Nachricht zu öffnen.

source: Click on the Gossip icon in the Notification Area. A chat window with the new message will open.
cs: Klikněte na ikonu Gossip v oznamovací oblasti. Otevře se diskuzní okno s novou zprávou.
de: Klicken Sie auf das Gossip-Symbol im Benachrichtigungsfeld. Ein Unterhaltungsfenster wird geöffnet, welches die neue Nachricht anzeigt.

source: Edit Account Personal Information
cs: Úprava osobních údajů účtu
de: Bearbeiten der persönlichen Informationen eines Kontos

source: To edit an accounts personal information, choose <menuchoice><guimenu>Edit</guimenu><guimenuitem>Personal Information</guimenuitem></menuchoice> from the Menubar.
cs: Pokud chcete upravit své osobní údaje v účtu, zvolte z lišty nabídek <menuchoice><guimenu>Upravit</guimenu><guimenuitem>Osobní údaje</guimenuitem></menuchoice>.
de: Um die persönlichen Informationen eines Kontakts zu bearbeiten, wählen Sie <menuchoice><guimenu>Bearbeiten</guimenu>Persönliche Informationen<guimenuitem></guimenuitem></menuchoice> in der Menüleiste.

source: Gossip Personal Details Window
cs: Okno Gossip s osobními údaji
de: Das Fenster »Persönliche Details« von Gossip

source: Shows Gossips Personal Details window, where the user can edit his personal information.
cs: Ukazuje okno Gossip s osobními údaji, kde může uživatel upravovat údaje o své osobě.
de: Zeigt das Fenster »Persönliche Details« von Gossip. Hier kann der Benutzer seine persönlichen Informationen anpassen.

source: This will open the <interface>Personal Details</interface> dialog, which will allow you to provide the following information:
cs: Tím se otevře dialogové okno <interface>Osobní údaje</interface>, pomocí kterého můžete poskytovat následující informace:
de: Der Dialog <interface>Persönliche Details</interface> wird geöffnet, welcher die folgenden Informationen bereitstellt:

source: Select the <guilabel>Account</guilabel> you wish to edit from the drop-down list box.
cs: V rozbalovacím seznamu vybrat <guilabel>Účet</guilabel>, který chcete upravit.
de: Wählen Sie das zu bearbeitende <guilabel>Konto</guilabel> im Auswahl-Listenfeld aus.

source: This drop-down box will only be shown if you have more than one account set-up in Gossip.
cs: Tento rozbaloovací seznam se zobrazí jen v případě, že máte v aplikaci Gossip nastaven více než jeden účet.
de: Diese Auswahlliste wird nur dann angezeigt, wenn Sie mehr als ein Konto in Gossip angelegt haben.

source: To add your name, edit the contents of the <guilabel>Name</guilabel> text box.
cs: Přidat své jméno úpravou obsahu textového pole <guilabel>Jméno</guilabel>.
de: Um Ihren Namen hinzuzufügen, bearbeiten Sie den Inhalt des Textfeldes <guilabel>Name</guilabel>.

source: To add your nickname, edit the contents of the <guilabel>Nickname</guilabel> text box.
cs: Přidat svoji přezdívku úpravou obsahu textového pole <guilabel>Přezdívka</guilabel>.
de: Um Ihren Spitznamen zu bearbeiten, bearbeiten Sie den Inhalt des Textfeldes <guilabel>Spitzname</guilabel>.

source: To add your e-mail address, edit the contents of the <guilabel>Email</guilabel> text box.
cs: Přidat svoji e-mailovou adresu úpravou obsahu textového pole <guilabel>E-mail</guilabel>.
de: Um Ihre E-Mail-Adresse zu bearbeiten, bearbeiten Sie den Inhalt des Textfeldes <guilabel>E-Mail</guilabel>.

source: To add your web address, edit the contents of the <guilabel>Web site</guilabel> text box.
cs: Přidat svoji webovou adresu úpravou obsahu textového pole <guilabel>Webové stránky</guilabel>.
de: Um Ihre Adresse im Web zu bearbeiten, bearbeiten Sie den Inhalt des Textfeldes <guilabel>Webseite</guilabel>.

source: To add an avatar, click the <guibutton>Avatar</guibutton> image chooser button and select the image you wish to use.
cs: Přidat avatara kliknutím na tlačítko pro výběr obrázku <guibutton>Avatar</guibutton> a výběrem obrázku, který chcete použít.
de: Um ein Benutzerbild hinzuzufügen, klicken Sie auf den Auswahlknopf <guibutton>Benutzerbild</guibutton> und wählen Sie das gewünschte Bild aus.

source: To add a description about you, edit the contents of the <guilabel>Description</guilabel> text box.
cs: Přidat popis své osoby úpravou obsahu textového pole <guilabel>Popis</guilabel>.
de: Um eine Beschreibung von Ihnen selbst hinzuzufügen, bearbeiten Sie den Inhalt des Textfeldes <guilabel>Beschreibung</guilabel>.

source: To add your birthday, uncheck the <guilabel>Don't save</guilabel> checkbox in the <guilabel>Birthday</guilabel> section, and use the calendar to set your birthday.
cs: Přidat své datum narození tím, že zrušíte zaškrtnutí políčka <guilabel>Neukládat</guilabel> v části <guilabel>Datum narození</guilabel> a použijete k nastavení kalendář.
de: Um Ihren Geburtstag hinzuzufügen, deaktivieren Sie das Ankreuzfeld <guilabel>Nicht speichern</guilabel> im Abschnitt <guilabel>Geburtstag</guilabel>. Danach können Sie den Kalender zum Angeben Ihres Geburtstags benutzen.

source: After reviewing the information, click <guibutton>Save</guibutton> to publish your information.
cs: Po kontrole údajů je kliknutím na <guibutton>Uložit</guibutton> zveřejníte.
de: Nach dem Prüfen der Informationen klicken Sie auf <guibutton>Speichern</guibutton>, um Ihre Informationen zu veröffentlichen.

source: Working With Contacts
cs: Práce s kontakty
de: Arbeiten mit Kontakten

source: Adding a Contact
cs: Přidání kontaktu
de: Hinzufügen eines Kontakts

source: If you add a contact to your contact list, you can see when this person is online. To add a contact, perform the following steps:
cs: Pokud přidáte kontakt do seznamu kontaktů, uvidíte, zda je osoba připojena. Kontakt přidáte provedením následujících kroků:
de: Falls Sie einen Kontakt zu Ihrer Kontaktliste hinzugefügt haben, können Sie sehen, wenn die jeweilige Person verfügbar ist. Um einen Kontakt hinzuzufügen, gehen Sie folgendermaßen vor:

source: Choose <menuchoice><guimenu>Chat</guimenu><guimenuitem>Add Contact</guimenuitem></menuchoice> from the Menubar, to open the <interface>Add Contact</interface> dialog.
cs: Zvolte z lišty nabídek <menuchoice><guimenu>Diskuze</guimenu><guimenuitem>Přidat kontakt</guimenuitem></menuchoice>, otevře se dialogové okno <interface>Přidat kontakt</interface>.
de: Wählen Sie <menuchoice><guimenu>Unterhaltung</guimenu><guimenuitem>Kontakt hinzufügen</guimenuitem></menuchoice> in der Menüleiste, um den Dialog <interface>Kontakt hinzufügen</interface> zu öffnen.

source: Select the <guilabel>Account</guilabel> you wish to add the contact to.
cs: Vyberte <guilabel>Účet</guilabel>, ke kterému chcete kontakt přidat.
de: Wählen Sie das <guilabel>Konto</guilabel> aus, zu welchem Sie den Kontakt hinzufügen wollen.

source: Enter the <guilabel>Contact</guilabel> identity.
cs: Zadejte identitu <guilabel>Kontaktu</guilabel>.
de: Geben Sie die Identität des <guilabel>Kontakts</guilabel> ein.

source: The Contact identity looks like an email-address. Example: user@jabber.org
cs: Identita kontaktu vypadá podobně, jako e-mailová adresa. Například: uzivatel@jabbim.cz
de: Die Identität eines Kontakts sieht wie eine E-Mail-Adresse aus.Beispiel: user@jabber.org

source: Enter the <guilabel>Alias</guilabel>, you wish to display in the Contact List.
cs: Zadejte <guilabel>Přezdívku</guilabel>, kterou chcete zobrazovat v seznamu kontaktů.
de: Geben Sie den <guilabel>Alias</guilabel> ein, der in der Kontaktliste angezeigt werden soll.

source: Select the <guilabel>Group</guilabel> to associate with this contact from the drop-down list.
cs: Vyberte ve vyskakovacím seznamu <guilabel>Skupinu</guilabel>, do které chcete kontakt zařadit.
de: Wählen Sie in der Auswahlliste die <guilabel>Gruppe</guilabel> aus, der Sie diesen Kontakt zuordnen wollen.

source: Review the information displayed and click <guibutton>Add</guibutton>.
cs: Zkontrolujte zadané údaje a klikněte na <guibutton>Přidat</guibutton>.
de: Prüfen Sie die angezeigten Informationen und klicken Sie auf <guibutton>Hinzufügen</guibutton>.

source: A request will sent to the contact, asking to subscribe to their presence notifications. Until this request is approved, the user will be shown as "Offline" in your Contact List. In addition, everybody who wants to add you to their Contact List, needs your authorization.
cs: Kontaktu bude zaslán požadavek na odběr oznámení o jeho přítomnosti. Dokud není tento požadavek schválen, bude uživatel v seznamu kontaktů označený jako „Odpojený“. Stejně tak, každý, kdo si chce přidat do svého seznamu kontaktů vás, potřebuje vaše schválení.

source: Show Offline Contact's
cs: Zobrazení odpojených kontaktů
de: Abgemeldete Kontakte zeigen

source: To show offline contact's in the Contact list, choose <menuchoice><shortcut><keycombo><keycap>Ctrl</keycap><keycap>H</keycap></keycombo></shortcut><guimenu>Chat</guimenu><guimenuitem>Show Offline Contacts</guimenuitem></menuchoice>
cs: Pokud chcete v seznamu kontaktů zobrazovat i odpojené kontakty, zvolte <menuchoice><shortcut><keycombo><keycap>Ctrl</keycap><keycap>H</keycap></keycombo></shortcut><guimenu>Diskuze</guimenu><guimenuitem>Zobrazovat odpojené kontakty</guimenuitem></menuchoice>.

source: Accessing a Contact's Information
cs: Přístup k informacím o kontaktu
de: Zugriff auf die Informationen eines Kontakts

source: A contact's information can be accessed with the following methods:
cs: K informacím o kontaktu se lze dostat následujícími způsoby:
de: Für den Zugriff auf die Informationen eines Kontakts haben Sie folgende Möglichkeiten:

source: Right click a contact's alias in the Contact List and select <guimenuitem>Information</guimenuitem>.
cs: Kliknout pravým tlačítkem na přezdívku kontaktu v seznamu kontaktů a vybrat <guimenuitem>Informace</guimenuitem>.

source: With the contact selected in the Contact List, choose <menuchoice><guimenu>Edit</guimenu><guimenuitem>Contact</guimenuitem><guimenuitem>Information</guimenuitem></menuchoice>
cs: Vybrat kontakt v seznamu kontaktů a zvolit <menuchoice><guimenu>Upravit</guimenu><guimenuitem>Kontakt</guimenuitem><guimenuitem>Informace</guimenuitem></menuchoice>.

source: Editing a Contact
cs: Úprava kontaktu
de: Bearbeiten eines Kontakts

source: The <interface>Edit Contact</interface> dialog can be open with the following methods:
cs: Dialogové okno <interface>Úprava kontaktu</interface> můžete otevřít následujícími způsoby:
de: Der Dialog <interface>Kontakt bearbeiten</interface> kann folgendermaßen geöffnet werden:

source: Right click a contact's alias in the Contact List and select <guimenuitem>Edit</guimenuitem>.
cs: Kliknout pravým tlačítkem na přezdívku kontaktu v seznamu kontaktů a vybrat <guimenuitem>Upravit</guimenuitem>.

source: With the contact selected in the Contact List, choose <menuchoice><guimenu>Edit</guimenu><guimenuitem>Contact</guimenuitem><guimenuitem>Edit</guimenuitem></menuchoice>
cs: Vybrat kontakt v seznamu kontaktů a zvolit <menuchoice><guimenu>Upravit</guimenu><guimenuitem>Kontakt</guimenuitem><guimenuitem>Upravit</guimenuitem></menuchoice>.

source: Removing a Contact
cs: Odstranění kontaktu
de: Entfernen eines Kontakts

source: A contact can be removed with the following methods:
cs: Kontakt lze odstranit následujícími způsoby:
de: Ein Kontakt kann auf folgende Arten gelöscht werden:

source: Right click a contact's alias in the Contact List and select <guimenuitem>Remove</guimenuitem>.
cs: Kliknout pravým tlačítkem na přezdívku kontaktu v seznamu kontaktů a vybrat <guimenuitem>Odstranit</guimenuitem>.

source: With the contact selected in the in the Contact list, choose <menuchoice><guimenu>Edit</guimenu><guimenuitem>Contact</guimenuitem><guimenuitem>Remove</guimenuitem></menuchoice>
cs: Vybrat kontakt v seznamu kontaktů a zvolit <menuchoice><guimenu>Upravit</guimenu><guimenuitem>Kontakt</guimenuitem><guimenuitem>Odebrat</guimenuitem></menuchoice>.

source: Using Online Status
cs: Použití stavu připojení
de: Verwendung des Online-Status

source: You can use online status to show other users, if you are available for chat, busy or away. You can check the online status of your contacts in the contact list. In addition to your online status you can save a <emphasis>status message</emphasis>, e.g <emphasis>Out for shopping</emphasis>.
cs: Stav připojení můžete použít k tomu, abyste ostatním uživatelům ukázali, zda jste dostupní pro diskuzi, zaneprázdněni nebo pryč. V seznamu kontaktů si naopak můžete zkontrolovat stav připojení svých kontaktů. Navíc si můžete uložit své <emphasis>stavové zprávy</emphasis> pro stavy připojení, např. <emphasis>Mimo na nákupech</emphasis>.

source: Different Online Status
cs: Různé stavy připojení

source: Status Icon
cs: Stavová ikona
de: Statussymbol

source: Shows a green circle.
cs: Zobrazuje zelené kolečko.
de: Zeigt einen grünen Kreis.

source: Available
cs: Dostupný
de: Verfügbar

source: Shows a yellow circle with a sheet of paper.
cs: Zobrazuje žluté kolečko s listem papíru.
de: Zeigt einen gelben Kreis mit einem Blatt Papier.

source: Busy
cs: Zaneprázdněný
de: Beschäftigt

source: Shows a red triangle.
cs: Zobrazuje červený trojúhelníček.
de: Zeigt ein rotes Dreieck.

source: Away
cs: Pryč
de: Abwesend

source: Shows a red triangle with a question mark.
cs: Zobrazuje červený trojúhelníček s otazníkem.
de: Zeigt ein rotes Dreieck mit einem Fragezeichen.

source: Extended away
cs: Na dlouho pryč

source: Shows a grey square.
cs: Zobrazuje šedý čtvereček.
de: Zeigt ein graues Quadrat.

source: Offline
cs: Odpojený

source: Gossip knows following online statuses: <informaltable frame="all"><tgroup cols="2" colsep="1" rowsep="1"><colspec colname="ICON" colwidth="50*"/><colspec colname="DESCRIPTION" colwidth="50*"/><placeholder-1/><placeholder-2/></tgroup></informaltable>
cs: Gossip zná následující stavy připojení: <informaltable frame="all"><tgroup cols="2" colsep="1" rowsep="1"><colspec colname="ICON" colwidth="50*"/><colspec colname="DESCRIPTION" colwidth="50*"/><placeholder-1/><placeholder-2/></tgroup></informaltable>

source: Change Online Status
cs: Změna stavu připojení
de: Ändern des Online-Status

source: You can change your online status, in the following ways:
cs: Svůj stav připojení můžete změnit následujícími způsoby:

source: Click on the <guibutton>status button</guibutton> at the top of the <interface>contact list</interface> and choose one of the statuses.
cs: Kliknout na <guibutton>tlačítko stav</guibutton> v horní části <interface>seznamu kontaktů</interface> a zvolit jeden ze stavů.

source: Click with the right mouse button on <interface>Gossip's notification area icon</interface> and select in <guisubmenu>Status</guisubmenu> one of the <guimenuitem>status messages</guimenuitem>.
cs: Kliknout pravým tlačítkem myši na <interface>ikonu Gossip v oznamovací oblasti</interface> a vyberat v nabídce <guisubmenu>Stav</guisubmenu> jednu ze <guimenuitem>stavových zpráv</guimenuitem>.

source: Automatic Online Status
cs: Automatický stav připojení
de: Automatischer Online-Status

source: If your computer is inactive for five minutes, Gossip will switch your online status from <guilabel>Available</guilabel> to <guilabel>Away</guilabel>. If your computer remains inactive for 30 minutes, Gossip will switch from <guilabel>Away</guilabel> to <guilabel>Extended away</guilabel>.
cs: Pokud je váš počítač neaktivní po dobu pěti minut, změní aplikace Gossip váš stav připojení z <guilabel>Dostupný</guilabel> na <guilabel>Pryč</guilabel>. Pokud zůstane váš počítač neaktivní po 30 minut, změní aplikace Gossip stav z <guilabel>Pryč</guilabel> na <guilabel>Na dlouho pryč</guilabel>.

source: Once your computer becomes active again , Gossip will switch after 15 seconds from <guilabel>Away</guilabel> or <guilabel>Extended away</guilabel> to <guilabel>Available</guilabel>. Also when you send a message, Gossip switches back to <guilabel>Available</guilabel>.
cs: Jakmile se počítač opět zaktivuje, aplikace Gossip přepne po 15 sekundách stav z <guilabel>Pryč</guilabel> nebo <guilabel>Na dlouho pryč</guilabel> na <guilabel>Dostupný</guilabel>. Na stav <guilabel>Dostupný</guilabel> přepne aplikace Gossip také v případě, že pošlete zprávu.

source: Clean Saved Statuses
cs: Smazání uložených stavů

source: Click on the <guibutton>status arrow button</guibutton> at the top of the <interface>contact list</interface> and choose <guimenuitem>Clear List</guimenuitem>.
cs: Klikněte na <guibutton>tlačítko se stavovou šipkou</guibutton> v horní části <interface>seznamu kontaktů</interface> a zvolte <guimenuitem>Vymazat seznam</guimenuitem>.

source: All your saved status messages will irrevocable be deleted.
cs: Všechny vaše uložené stavové zprávy budou nevratně vymazány.
de: Alle Ihre gespeicherten Statusnachrichten werden unwiderruflich gelöscht.

source: Click with the right mouse button on the <interface>Gossip's notification area icon</interface> and select in <guisubmenu>Status</guisubmenu> and choose <guimenuitem>Clear List</guimenuitem>.
cs: Klikněte pravým tlačítkem myši na <interface>ikonu Gossip v oznamovací oblasti</interface> a vyberte <guisubmenu>Stavy</guisubmenu> a zvolte <guimenuitem>Vymazat seznam</guimenuitem>.

source: You can delete all saved customized status messages, in the following ways: <placeholder-1/>
cs: Všechny vlastní uložené stavové zprávy můžete smazat následujícími způsoby: <placeholder-1/>

source: Using Group Chats
cs: Použití skupinových diskuzí
de: Gruppenunterhaltungen

source: Group chat can be used to have a conversation with more than one person.
cs: Skupinové diskuze lze využít ke konverzaci s více osobami naráz.

source: Joining A New Group Chat Room
cs: Vstup do nové skupinové diskuzní místnosti
de: Betreten eines neuen Gruppenunterhaltungsraumes

source: To join a new Group Chat Room, choose <menuchoice><guimenu>Room</guimenu><guimenuitem>Join New</guimenuitem></menuchoice> from the MenuBar.
cs: Abyste vstoupili do nové skupinové diskuzní místnosti, zvolte z lišty nabídek <menuchoice><guimenu>Místnost</guimenu><guimenuitem>Vstup do nové</guimenuitem></menuchoice>.

source: This will open the <interface>Join New</interface> dialog, in which the following information will need to be completed:
cs: Tím se otevře dialogové okno <interface>Vstup do nové</interface>, ve které je pro dokončení zapotřebí zadat následující údaje:

source: Select the Jabber account to use from the <guilabel>Account</guilabel> drop-down box.
cs: Z rozbalovacího seznamu <guilabel>Účet</guilabel> vyberte účet Jabber, který chcete použít.

source: Enter the <guilabel>Server</guilabel> to connect to.
cs: Zadejte <guilabel>Server</guilabel>, ke kterému se chcete připojit.

source: Enter the <guilabel>Room</guilabel> to join.
cs: Zadejte <guilabel>Místnost</guilabel>, do které chcete vstoupit.

source: Enter your <guilabel>Nickname</guilabel>.
cs: Zadejte svoji <guilabel>Přezdívku</guilabel>.

source: After completing the necessary information, click <guibutton>Join</guibutton> to enter the Chat Room.
cs: Po zadání všech nutných údajů klikněte na <guibutton>Vstoupit</guibutton> a vstoupíte do diskuzní místnosti.

source: Managing Favorite Group Chats
cs: Správa oblíbených diskuzních skupin
de: Verwalten bevorzugter Gruppenunterhaltungen

source: To manage a users favorite group chats, choose <menuchoice><guimenu>Room</guimenu><guimenuitem>Manage Favorites...</guimenuitem></menuchoice> from the MenuBar.
cs: Pro správu uživatelových oblíbených diskuzních skupin zvolte z lišty nabídek <menuchoice><guimenu>Místnost</guimenu><guimenuitem>Správa oblíbených…</guimenuitem></menuchoice>.

source: This will open the <interface>Manage Favorite Rooms</interface> dialog, which will allow the user to edit their favorite chat rooms.
cs: Tím se otevře dialogové okno <interface>Správa oblíbených místností</interface>, kde může uživatel upravovat své oblíbené diskuzní místnosti.
