Repository: hallski/gossip
Catalog: help/*/*.po
Languages: cs, de

source: Gossip Manual V2.4
cs: Příručka aplikace Gossip verze 2.4
de: Gossip-Handbuch V2.4

source: GNOME Documentation Project
cs: Dokumentační projekt GNOME
de: GNOME-Dokumentationsprojekt

source: Permission is granted to copy, distribute and/or modify this document under the terms of the GNU Free Documentation License (GFDL), Version 1.1 or any later version published by the Free Software Foundation with no Invariant Sections, no Front-Cover Texts, and no Back-Cover Texts. You can find a copy of the GFDL at this <ulink type="help" url="ghelp:fdl">link</ulink> or in the file COPYING-DOCS distributed with this manual.
cs: Je povoleno kopírovat, šířit a/nebo upravovat tento dokument za podmínek GNU Free Documentation License, verze 1.1 nebo jakékoli další verze vydané nadací Free Software Foundation; bez neměnných oddílů, bez textů předních desek a bez textů zadních desek. Kopie této licence je zahrnuta v oddílu jménem <ulink type="help" url="ghelp:fdl">GNU Free Documentation License</ulink> nebo v souboru COPYING-DOCS dodávaném s touto příručkou.
de: Das vorliegende Dokument kann gemäß den Bedingungen der GNU Free Documentation License (GFDL), Version 1.1 oder jeder späteren, von der Free Software Foundation veröffentlichten Version ohne unveränderbare Abschnitte sowie ohne Texte auf dem vorderen und hinteren Buchdeckel kopiert, verteilt und/oder modifiziert werden. Eine Kopie der GFDL finden Sie unter diesem <ulink type="help" url="ghelp:fdl">Link</ulink> oder in der mit diesem Handbuch gelieferten Datei COPYING-DOCS.

source: This manual is part of a collection of GNOME manuals distributed under the GFDL. If you want to distribute this manual separately from the collection, you can do so by adding a copy of the license to the manual, as described in section 6 of the license.
cs: Tato příručka je součástí kolekce příruček GNOME, distribuovaných pod licencí GNU FDL. Pokud chcete tento dokument šířit odděleně od kolekce, musíte přiložit kopii licence dle popisu v sekci 6 dané licence.
de: Dieses Handbuch ist Teil einer Sammlung von GNOME-Handbüchern, die unter der GFDL veröffentlicht werden. Wenn Sie dieses Handbuch getrennt von der Sammlung weiterverbreiten möchten, können Sie das tun, indem Sie eine Kopie der Lizenz zum Handbuch hinzufügen, wie es in Abschnitt 6 der Lizenz beschrieben ist.

source: Many of the names used by companies to distinguish their products and services are claimed as trademarks. Where those names appear in any GNOME documentation, and the members of the GNOME Documentation Project are made aware of those trademarks, then the names are in capital letters or initial capital letters.
cs: Mnoho užívaných jmen určených k zviditelnění produktů nebo služeb jsou ochranné známky. Na místech, kde jsou tato jména v dokumentaci užita a členové Dokumentačního projektu GNOME jsou si vědomi skutečnosti, že se jedná o ochrannou známku, je takové jméno psáno velkými písmeny celé nebo s velkým písmenem na začátku.
de: Viele der Namen, die von Unternehmen verwendet werden, um ihre Produkte und Dienstleistungen von anderen zu unterscheiden, sind eingetragene Warenzeichen. An den Stellen, an denen diese Namen in einer GNOME-Dokumentation erscheinen, werden die Namen in Großbuchstaben oder mit einem großen Anfangsbuchstaben geschrieben, wenn das GNOME-Dokumentationsprojekt auf diese Warenzeichen hingewiesen wird.

source: DOCUMENT IS PROVIDED ON AN "AS IS" BASIS, WITHOUT WARRANTY OF ANY KIND, EITHER EXPRESSED OR IMPLIED, INCLUDING, WITHOUT LIMITATION, WARRANTIES THAT THE DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT IS FREE OF DEFECTS MERCHANTABLE, FIT FOR A PARTICULAR PURPOSE OR NON-INFRINGING. THE ENTIRE RISK AS TO THE QUALITY, ACCURACY, AND PERFORMANCE OF THE DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT IS WITH YOU. SHOULD ANY DOCUMENT OR MODIFIED VERSION PROVE DEFECTIVE IN ANY RESPECT, YOU (NOT THE INITIAL WRITER, AUTHOR OR ANY CONTRIBUTOR) ASSUME THE COST OF ANY NECESSARY SERVICING, REPAIR OR CORRECTION. THIS DISCLAIMER OF WARRANTY CONSTITUTES AN ESSENTIAL PART OF THIS LICENSE. NO USE OF ANY DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT IS AUTHORIZED HEREUNDER EXCEPT UNDER THIS DISCLAIMER; AND
cs: DOKUMENT JE POSKYTOVÁN V PODOBĚ „JAK JE“ BEZ ZÁRUKY V JAKÉKOLIV PODOBĚ, NEPOSKYTUJÍ SE ANI ODVOZENÉ ZÁRUKY, ZÁRUKY, ŽE DOKUMENT, NEBO JEHO UPRAVENÁ VERZE, JE BEZCHYBNÝ NEBO ZÁRUKY PRODEJNOSTI, VHODNOSTI PRO URČITÝ ÚČEL NEBO NEPORUŠENOSTI. RIZIKO NEKVALITY, NEPŘESNOSTI A ŠPATNÉHO PROVEDENÍ DOKUMENTU, NEBO JEHO UPRAVENÉ VERZE, LEŽÍ NA VÁS. POKUD KVŮLI TOMUTO DOKUMENTU, NEBO JEHO UPRAVENÉ VERZI, NASTANE PROBLÉM, VY (NIKOLIV PŮVODNÍ AUTOR NEBO JAKÝKOLIV PŘISPĚVATEL) PŘEBÍRÁTE JAKÉKOLIV NÁKLADY ZA NUTNÉ ÚPRAVY, OPRAVY ČI SLUŽBY. TOTO PROHLÁŠENÍ O ZÁRUCE PŘEDSTAVUJE ZÁKLADNÍ SOUČÁST TÉTO LICENCE. BEZ TOHOTO PROHLÁŠENÍ NENÍ, PODLE TÉTO DOHODY, POVOLENO UŽÍVÁNÍ ANI ÚPRAVY TOHOTO DOKUMENTU; DÁLE
de: DIESES DOKUMENT WIRD »WIE VORLIEGEND« GELIEFERT, OHNE GARANTIEN IRGENDEINER ART, SOWOHL AUSDRÜCKLICH GENANNTE ALS AUCH ANGEDEUTETE. DIES BEZIEHT SICH AUCH OHNE EINSCHRÄNKUNG AUF GARANTIEN, DASS DIESES DOKUMENT ODER VERÄNDERTE FASSUNGEN DIESES DOKUMENTS FREI VON HANDELSDEFEKTEN, FÜR EINEN BESTIMMTEN ZWECK GEEIGNET IST ODER DASS ES KEINE RECHTE DRITTER VERLETZT. DAS VOLLE RISIKO WAS QUALITÄT, GENAUIGKEIT UND LEISTUNG DES DOKUMENTS ODER VERÄNDERTE FASSUNGEN DES DOKUMENTS LIEGT BEI IHNEN. SOLLTE EIN DOKUMENT ODER EINE VERÄNDERTE FASSUNG DAVON FEHLER IRGENDEINER ART BEINHALTEN, TRAGEN SIE (NICHT DER URSPRUNGSAUTOR, DER AUTOR ODER EIN MITWIRKENDER) DIE KOSTEN FÜR NOTWENDIGE DIENSTLEISTUNGEN, REPARATUREN ODER FEHLERKORREKTUREN. DIESER HAFTUNGSAUSSCHLUSS IST EIN ESSENZIELLER TEIL DIESER LIZENZ. DIE VERWENDUNG EINES DOKUMENTS ODER EINER VERÄNDERTEN VERSION DES DOKUMENTS IST NICHT GESTATTET AUßER UNTER BEACHTUNG DIESES HAFTUNGSAUSSCHLUSSES UND

source: UNDER NO CIRCUMSTANCES AND UNDER NO LEGAL THEORY, WHETHER IN TORT (INCLUDING NEGLIGENCE), CONTRACT, OR OTHERWISE, SHALL THE AUTHOR, INITIAL WRITER, ANY CONTRIBUTOR, OR ANY DISTRIBUTOR OF THE DOCUMENT OR MODIFIED VERSION OF THE DOCUMENT, OR ANY SUPPLIER OF ANY OF SUCH PARTIES, BE LIABLE TO ANY PERSON FOR ANY DIRECT, INDIRECT, SPECIAL, INCIDENTAL, OR CONSEQUENTIAL DAMAGES OF ANY CHARACTER INCLUDING, WITHOUT LIMITATION, DAMAGES FOR LOSS OF GOODWILL, WORK STOPPAGE, COMPUTER FAILURE OR MALFUNCTION, OR ANY AND ALL OTHER DAMAGES OR LOSSES ARISING OUT OF OR RELATING TO USE OF THE DOCUMENT AND MODIFIED VERSIONS OF THE DOCUMENT, EVEN IF SUCH PARTY SHALL HAVE BEEN INFORMED OF THE POSSIBILITY OF SUCH DAMAGES.
cs: ZA ŽÁDNÝCH OKOLNOSTÍ A ŽÁDNÝCH PRÁVNÍCH PŘEDPOKLADŮ, AŤ SE JEDNÁ O PŘEČIN (VČETNĚ NEDBALOSTNÍCH), SMLOUVU NEBO JINÉ, NENÍ AUTOR, PŮVODNÍ PISATEL, KTERÝKOLIV PŘISPĚVATEL NEBO KTERÝKOLIV DISTRIBUTOR TOHOTO DOKUMENTU NEBO UPRAVENÉ VERZE DOKUMENTU NEBO KTERÝKOLIV DODAVATEL NĚKTERÉ Z TĚCHTO STRAN ODPOVĚDNÝ NĚJAKÉ OSOBĚ ZA PŘÍMÉ, NEPŘÍMÉ, SPECIÁLNÍ, NAHODILÉ NEBO NÁSLEDNÉ ŠKODY JAKÉHOKOLIV CHARAKTERU, VČETNĚ, ALE NEJEN, ZA POŠKOZENÍ ZE ZTRÁTY DOBRÉHO JMÉNA, PŘERUŠENÍ PRÁCE, PORUCHY NEBO NESPRÁVNÉ FUNKCE POČÍTAČE NEBO JINÉHO A VŠECH DALŠÍCH ŠKOD NEBO ZTRÁT VYVSTÁVAJÍCÍCH Z NEBO VZTAHUJÍCÍCH SE K POUŽÍVÁNÍ TOHOTO DOKUMENTU NEBO UPRAVENÝCH VERZÍ DOKUMENTU, I KDYŽ BY TAKOVÁTO STRANA BYLA INFORMOVANÁ O MOŽNOSTI TAKOVÉHOTO POŠKOZENÍ.
de: UNTER KEINEN UMSTÄNDEN UND AUF BASIS KEINER RECHTSGRUNDLAGE, EGAL OB DURCH UNERLAUBTEN HANDLUNGEN (EINSCHLIEßLICH FAHRLÄSSIGKEIT), VERTRAG ODER ANDERWEITIG KANN DER AUTOR, URSPRUNGSAUTOR, EIN MITWIRKENDER ODER EIN VERTRIEBSPARTNER DIESES DOKUMENTS ODER EINER VERÄNDERTEN FASSUNG DES DOKUMENTS ODER EIN ZULIEFERER EINER DIESER PARTEIEN, HAFTBAR GEMACHT WERDEN FÜR DIREKTE, INDIREKTE, SPEZIELLE, VERSEHENTLICHE ODER FOLGESCHÄDEN JEGLICHER ART, EINSCHLIEßLICH UND OHNE EINSCHRÄNKUNGEN SCHÄDEN DURCH VERLUST VON KULANZ, ARBEITSAUSFALL, COMPUTERVERSAGEN ODER COMPUTERFEHLFUNKTIONEN ODER ALLE ANDEREN SCHÄDEN ODER VERLUSTE, DIE SICH AUS ODER IN VERBINDUNG MIT DER VERWENDUNG DES DOKUMENTS UND VERÄNDERTER FASSUNGEN DES DOKUMENTS ERGEBEN, AUCH WENN DIE OBEN GENANNTEN PARTEIEN ÜBER DIE MÖGLICHKEIT SOLCHER SCHÄDEN INFORMIERT WAREN.

source: DOCUMENT AND MODIFIED VERSIONS OF THE DOCUMENT ARE PROVIDED UNDER THE TERMS OF THE GNU FREE DOCUMENTATION LICENSE WITH THE FURTHER UNDERSTANDING THAT: <placeholder-1/>
cs: DOKUMENT A JEHO UPRAVENÉ VERZE JSOU ŠÍŘENY V SOULADU SE ZNĚNÍM LICENCE GNU FREE DOCUMENTATION LICENSE S NÁSLEDUJÍCÍM USTANOVENÍM: <placeholder-1/>
de: DAS DOKUMENT UND VERÄNDERTE FASSUNGEN DES DOKUMENTS WERDEN UNTER DEN BEDINGUNGEN DER GNU FREE DOCUMENTATION LICENSE ZUR VERFÜGUNG GESTELLT MIT DEM WEITERGEHENDEN VERSTÄNDNIS, DASS: <placeholder-1/>

source: Fedora Project
cs: Projekt Fedora
de: Fedora-Projekt

source: December 2006
cs: Prosinec 2006
de: Dezember 2006

source: Gossip Manual V2.3
cs: Příručka aplikace Gossip verze 2.3
de: Gossip-Handbuch V2.3

source: November 2006
cs: Listopad 2006

source: Gossip Manual V2.2
cs: Příručka aplikace Gossip verze 2.2
de: Gossip-Handbuch V2.2

source: June 2006
cs: Červen 2006
de: Juni 2006

source: Gossip Manual V2.1
cs: Příručka aplikace Gossip verze 2.1
de: Gossip-Handbuch V2.1

source: November 2005
cs: Prosinec 2005

source: Gossip Manual V2.0
cs: Příručka aplikace Gossip verze 2.0
de: Gossip-Handbuch V2.0

source: October 2004
cs: Říjen 2004
de: Oktober 2004

source: This manual describes the use of Gossip.
cs: Tato příručka popisuje používání aplikace Gossip.
de: Dieses Handbuch beschreibt die Benutzung von Gossip.

source: This manual describes version 0.21 of Gossip.
cs: Tato příručka popisuje aplikaci Gossip ve verzi 0.21.
de: Dieses Handbuch beschreibt Version 0.21 von Gossip.

source: Feedback
cs: Ohlasy
de: Rückmeldungen

source: To report a bug or make a suggestion regarding the <application>Gossip</application> application or this manual, follow the directions in the Feedback section of the <ulink url="ghelp:user-guide?feedback-bugs" type="help">GNOME User Guide</ulink>.
cs: Pokud chcete oznámit chybu nebo navrhnout vylepšení vztahující se k aplikaci <application>Gossip</application> nebo této příručce, postupujte dle instrukcí v oddíle Ohlasy <ulink url="ghelp:user-guide?feedback-bugs" type="help">Uživatelské příručky GNOME</ulink>.
de: Um einen Fehler zu melden oder einen Vorschlag zur Anwendung <application>Gossip</application> oder zu diesem Handbuch zu machen, folgen Sie den Anweisungen im Abschnitt Rückmeldungen des <ulink url="ghelp:user-guide?feedback-bugs" type="help">GNOME-Benutzerhandbuchs</ulink>.

source: Introduction
cs: Úvod
de: Einführung

source: What is Gossip
cs: Co je to Gossip
de: Was ist Gossip?

source: Gossip is an instant messaging program for the GNOME Desktop. It allows instant communication across a network using Jabber. Gossip is written to be as simple to use as possible and to allow users of the GNOME Desktop to keep in touch with friends.
cs: Gossip je program na rychlou výměnu zpráv pro pracovní prostředí GNOME. Umožňuje rychlou komunikaci přes síť pomocí protokolu Jabber. Gossip je napsán tak, aby byl na používání jednoduchý, jak jen to je možné, a dává uživateli pracovního prostředí GNOME možnost být ve spojení se svými přáteli.
de: Gossip ist ein Sofortnachrichten-Programm für den GNOME-Desktop. Es ermöglicht die Kommunikation über ein Netzwerk mittels Jabber. Gossip wurde daraufhin entworfen, so einfach wie möglich benutzbar zu sein. Es erlaubt den Benutzern des GNOME-Desktops, mit Freunden in Kontakt zu bleiben.

source: What is Instant Messaging
cs: Co je to rychlá výměna zpráv
de: Was sind Sofortnachrichten?

source: Instant messaging lets people send text messages to each other over a network, such as the Internet. They can add each other to a list, to see if their <emphasis>contacts</emphasis> are available.
cs: Rychlá výměna zpráv poskytuje lidem možnost zasílat si navzájem přes síť, např. Internet, textové zprávy. Mohou se navzájem přidávat do seznamů a vidět, zda jsou jejich <emphasis>kontakty</emphasis> zrovna dostupné.
de: Ein Sofortnachrichtendienst ermöglicht das Senden von Textnachrichten von Person zu Person über ein Netzwerk, beispielsweise über das Internet. Die Teilnehmer können einander zu einer Liste hinzufügen, um zu sehen, ob ihre <emphasis>Kontakte</emphasis> verfügbar sind.

source: What is Jabber
cs: Co je to Jabber
de: Was ist Jabber?

source: Jabber is an open instant messaging system which allows a group of interconnected servers to pass messages to one another in a similar fashion to email.
cs: Jabber je otevřený systém pro rychlou výměnu zpráv, který umožňuje skupině navzájem propojených serverů předávat si vzájemně zprávy, podobně jako to funguje u elektronické pošty.
de: Jabber ist ein offenes Sofortnachrichtensystem, das einer Gruppe untereinander verbundener Server das Übergeben von Meldungen ermöglichen, ähnlich wie E-Mails.

source: The Jabber protocol is an open, free and public standard, which was accepted by Internet Engineering Task Force (IETF) under the name XMPP in 2004. It's decentralized and extensible with custom functionality.
cs: Jabber je protokol, který je otevřený, svobodný a jedná se o veřejný standard přijatý v roce 2004 skupinou Internet Engineering Task Force (IETF) pod názvem XMPP. Je decentralizovaný a rozšiřitelný o vlastní funkcionalitu.
de: Das Jabber-Protokoll ist ein offener, freier und öffentlicher Standard, der vom »Internet Engineering Task Force (IETF)« unter dem Namen XMPP im Jahre 2004 verabschiedet wurde. Das Protokoll ist dezentral organisiert und lässt sich mit benutzerdefinierter Funktionalität erweitern.

source: More information on the Jabber protocol can be found on the Website of the <ulink url="http://www.jabber.org">Jabber Software Foundation</ulink> and in the <ulink url="http://en.wikipedia.org/wiki/Jabber">Wikipedia</ulink>.
cs: Více informací o protokolu Jabber můžete najít na webových stránkách nadace <ulink url="http://www.jabber.org">Jabber Software Foundation</ulink> a <ulink url="http://cs.wikipedia.org/wiki/Jabber">Wikipedii</ulink>.
de: Weitere Informationen über das Jabber-Protokoll finden Sie auf der Webseite der <ulink url="http://www.jabber.org">Jabber Software Foundation</ulink> und in <ulink url="http://de.wikipedia.org/wiki/Jabber">Wikipedia</ulink>.

source: Getting Started
cs: Začínáme
de: Erste Schritte

source: To Start Gossip
cs: Jak spustit aplikaci Gossip
de: Gossip starten

source: You can start <application>Gossip</application> in the following ways:
cs: Aplikaci <application>Gossip</application> můžete spustit následujícími způsoby:
de: Sie können <application>Gossip</application> auf eine der folgenden Arten starten:

source: <guimenu>Applications</guimenu> menu
cs: Nabídka <guimenu>Aplikace</guimenu>
de: Menü <guimenu>Anwendungen</guimenu>

source: Choose <menuchoice><guisubmenu>Internet</guisubmenu><guimenuitem>Gossip Instant Messenger</guimenuitem></menuchoice>.
cs: Zvolte <menuchoice><guisubmenu>Internet</guisubmenu><guimenuitem>Komunikátor Gossip</guimenuitem></menuchoice>.
de: Wählen Sie <menuchoice><guisubmenu>Internet</guisubmenu><guimenuitem>Gossip Sofortnachrichten</guimenuitem></menuchoice>.

source: Command line
cs: Příkazový řádek
de: Befehlszeile

source: To start <application>Gossip</application> from a command line, type <command>gossip</command> and then press <keycap>Return</keycap>.
cs: Pokud chcete aplikaci <application>Gossip</application> spustit z příkazové řádky, napište <command>gossip</command> a zmáčkněte <keycap>Enter</keycap>.
de: Zum Starten von <application>Gossip</application> über die Befehlszeile geben Sie folgenden Befehl ein und bestätigen ihn mit der <keycap>Eingabetaste</keycap>:

source: When You Start Gossip the First Time
cs: Když spustíte aplikaci Gossip poprvé
de: Beim ersten Start von Gossip

source: When you start <application>Gossip</application> the first time, you will be prompted to configure a Jabber account.
cs: Když spustíte aplikaci <application>Gossip</application> poprvé, budete dotázáni na nastavení účtu Jabber.
de: Wenn Sie <application>Gossip</application> zum ersten Mal starten, werden Sie um die Konfiguration eines Jabber-Kontos gebeten.

source: Click <guibutton>Add</guibutton>, to add an account. Then complete the following information:
cs: Pro přidání účtu klikněte na <guibutton>Přidat</guibutton>. Pro dokončení musíte udělat následující:
de: Klicken Sie auf <guibutton>Hinzufügen</guibutton>, um ein Konto hinzuzufügen. Dann vervollständigen Sie die folgenden Informationen:

source: Give the account the <guilabel>Name</guilabel> you wish to be displayed.
cs: Uvést <guilabel>Název</guilabel> účtu, který chcete zobrazovat.
de: Geben Sie dem Konto einen <guilabel>Namen</guilabel>, unter dem Sie es anzeigen lassen wollen.

source: Select <guilabel>Connect on Startup</guilabel>, if you wish to have the account automatically connect when Gossip starts.
cs: Vybrat <guilabel>Připojit se při spuštění</guilabel>, pokud si přejete, aby se účet automaticky připojil, když se Gossip spustí.
de: Wählen Sie <guilabel>Beim Start verbinden</guilabel>, wenn Sie für dieses Konto automatisch eine Verbindung aufbauen lassen wollen, wenn <application>Gossip</application> startet.

source: Select <guilabel>Use system proxy</guilabel> if you wish to connect using a system proxy.
cs: Vybrat <guilabel>Používat systémovou proxy</guilabel>, pokud si přejete připojit s použitím systémové proxy.
de: Wählen Sie <guilabel>System-Proxy verwenden</guilabel>, wenn Sie die Verbindung über einen System-Proxy herstellen wollen.

source: Enter the <guilabel>Login ID</guilabel>.
cs: Zadat <guilabel>ID přihlášení</guilabel>.
de: Geben Sie die <guilabel>Anmeldekennung</guilabel> ein.

source: Enter the <guilabel>Password</guilabel>.
cs: Zadat <guilabel>Heslo</guilabel>.
de: Geben Sie das <guilabel>Passwort</guilabel> ein.

source: Enter the <guilabel>Resource</guilabel>.
cs: Zadat <guilabel>Zdroj</guilabel>.
de: Geben Sie die <guilabel>Ressource</guilabel> ein.

source: Enter the <guilabel>Server</guilabel> that you wish to connect to.
cs: Zadat <guilabel>Server</guilabel>, ke kterému se chcete připojovat.
de: Geben Sie den <guilabel>Server</guilabel> ein, mit dem Sie sich verbinden wollen.

source: Enter the <guilabel>Port</guilabel> that you wish to use.
cs: Zadat <guilabel>Port</guilabel>, který chcete použít.
de: Geben Sie den zu verwendenden <guilabel>Port</guilabel> ein.

source: Select <guilabel>Use encryption (SSL)</guilabel> if your server supports encryption.
cs: Vybrat <guilabel>Používat šifrování</guilabel>, pokud váš server podporuje šifrování.
de: Wählen Sie <guilabel>Verschlüsselung verwenden (SSL)</guilabel>, falls Ihr Server Verschlüsselung unterstützt.

source: If this is a new Jabber account, then press <guibutton>Register</guibutton>. Otherwise, press <guibutton>Connect</guibutton>.
cs: Pokud se jedná o nový účet Jabber, zmáčkněte <guibutton>Zaregistrovat</guibutton>. Jinak stiskněte <guibutton>Připojit</guibutton>.
de: Falls es sich um ein neues Jabber-Konto handelt, klicken Sie auf <guibutton>Registrieren</guibutton>. Anderenfalls klicken Sie auf <guibutton>Verbinden</guibutton>.

source: When You Start Gossip
cs: Když spustíte aplikaci Gossip
de: Beim Start von <application>Gossip</application>

source: When you start <application>Gossip</application>, the following window is displayed.
cs: Když spustíte aplikaci <application>Gossip</application>, zobrazí se následující okno.
de: Wenn Sie <application>Gossip</application> starten, wird folgendes Fenster angezeigt.

source: Gossip Main Window
cs: Hlavní okno aplikace Gossip
de: Gossip-Hauptfenster

source: Shows Gossip main window. Contains titlebar, menubar, contact list, status icon and status arrow button list. Menubar contains Chat, Edit and Help menus.
cs: Zobrazuje hlavní okno aplikace Gossip. Obsahuje záhlaví, lištu nabídek, seznam kontaktů a seznam stavových ikon a šipek. Lišta nabídek obsahuje nabídky Diskuze, Místnost, Upravit a Nápověda.
de: Zeigt das Gossip-Hauptfenster. Enthält Titelleiste, Menüleiste, Kontaktliste, Statussymbol und die Status-Pfeilknopfliste. Die Menüleiste enthält die Menüs <guimenu>Unterhaltung</guimenu>, <guimenu>Bearbeiten</guimenu> und <guimenu>Hilfe</guimenu>.

source: <xref linkend="gossip-TBL-1"/> describes the components of a browser window.
cs: <xref linkend="gossip-TBL-1"/> popisuje části okna prohlížeče.
de: <xref linkend="gossip-TBL-1"/> beschreibt die Komponenten eines Browserfensters.

source: Gossip Main Components
cs: Hlavní části aplikace Gossip
de: Gossip-Hauptkomponenten

source: Component
cs: Část
de: Komponente

source: Description
cs: Popis
de: Beschreibung

source: Menubar
cs: Lišta nabídek
de: Menüleiste

source: Contains menus that are used to perform tasks in Gossip.
cs: Obsahuje nabídky, které se používají k provádění úkolů v aplikaci Gossip.
de: Enthält Menüs, mit denen sie Aufgaben in <application>Gossip</application> ausführen können.

source: Status Drop-Down List
cs: Rozbalovací seznam stavů
de: Status-Auswahlliste

source: A drop-down list that allows the user to update their status.
cs: Rozbalovací seznam, ve kterém si může uživatel měnit svůj stav.
de: Eine ausklappbare Liste, die dem Benutzer die Aktualisierung seines Status ermöglicht.

source: Account Button
cs: Tlačítko účtu
de: Konten-Knopf

source: Opens the <interface>Accounts</interface> dialog.
cs: Otevře dialogové okno <interface>Účty</interface>.
de: Öffnet den <interface>Konten</interface>-Dialog.

source: Contact List
cs: Seznam kontaktů
de: Kontaktliste

source: Shows all available contacts and their associated statuses.
cs: Zobrazuje všechny dostupné kontakty a jejich současné stavy.
de: Zeigt alle verfügbaren Kontakte und den zugehörigen Status.

source: Basic Usage
cs: Základy použití
de: Grundlagen der Benutzung

source: You can use the Gossip application to perform the following tasks:
cs: Aplikaci Gossip můžete použít k provádění následujících úloh:
de: Sie können die Anwendung <application>Gossip</application> zur Ausführung folgender Aufgaben verwenden:

source: Connect to a Jabber Server
cs: Připojení k serveru Jabber
de: Verbindung zu einem Jabber-Server

source: To connect to a Jabber server, choose <menuchoice><guimenu>Chat</guimenu><guimenuitem>Connect</guimenuitem></menuchoice> from the Menubar.
cs: Když se chcete připojit k serveru Jabber, zvolte z lišty nabídek <menuchoice><guimenu>Diskuze</guimenu><guimenuitem>Připojit</guimenuitem></menuchoice>.
de: Um eine Verbindung zu einem Jabber-Server herzustellen, wählen Sie <menuchoice><guimenu>Unterhaltung</guimenu><guimenuitem>Verbinden</guimenuitem></menuchoice> in der Menüleiste.

source: Disconnect from a Jabber Server
cs: Odpojení od serveru Jabber
de: Verbindung zu einem Jabber-Server trennen

source: To disconnect from a Jabber server, choose <menuchoice><guimenu>Chat</guimenu><guimenuitem>Disconnect</guimenuitem></menuchoice> from the Menubar.
cs: Když se chcete odpojit od serveru Jabber, zvolte z lišty nabídek <menuchoice><guimenu>Diskuze</guimenu><guimenuitem>Odpojit</guimenuitem></menuchoice>.
de: Um eine Verbindung zu einem Jabber-Server zu trennen, wählen Sie <menuchoice><guimenu>Unterhaltung</guimenu><guimenuitem>Verbindung trennen</guimenuitem></menuchoice> in der Menüleiste.

source: Sending An Instant Message
cs: Zaslání rychlé zprávy
de: Senden einer Sofortnachricht

source: You can send instant messages to a contact, in the following ways:
cs: Kontaktu můžete rychlou zprávu poslat následujícími způsoby:
de: Sie können eine Sofortnachricht an einen Kontakt auf folgende Arten senden:

source: Double click on the contact's nickname in the Contact List, to open the chat window.
cs: Dvojitě klikněte na přezdívku kontaktu v seznamu kontaktů a otevře se diskuzní okno.
de: Doppelklicken Sie auf den Spitznamen des Kontakts in der Kontaktliste, um das Unterhaltungsfenster zu öffnen.
