Repository: hallski/gossip
Catalog: po/*.po
Languages: bg, cs, cy, de, eo, it, pt_br, sl

source: Certificate expired
cs: Certifikátu vypršela platnost
de: Zertifikat abgelaufen
pt_br: Certificado expirado
sl: Potrdilo je preteklo

source: Certificate not activated
cs: Certifikát není aktivovaný
de: Zertifikat nicht aktiviert
pt_br: Certificado não ativado
sl: Potrdilo ni dejavno

source: Certificate host mismatch
cs: Neodpovídá hostitel certifikátu
de: Rechner des Zertifikats fehlerhaft
pt_br: Certificado da máquina não coincide
sl: Neskladje potrdil gostitelja

source: Certificate fingerprint mismatch
cs: Neodpovídá otisk certifikátu
de: Fingerabdruck des Zertifikats fehlerhaft
pt_br: Impressão digital do certificado não coincide
sl: Neskladje potrdil prstnega odtisa

source: Unknown security error occurred
cs: Vyskytla se neznámá bezpečnostní chyba
de: Ein unbekannter Sicherheitsfehler ist aufgetreten
pt_br: Ocorreu um erro de segurança desconhecido
sl: Prišlo je do neznane varnostne napake

source: Unknown error
bg: Неизвестна грешка
cs: Neznámá chyba
cy: Gwall anhysbys
de: Unbekannter Fehler
eo: Nekonata eraro
it: Errore sconosciuto
pt_br: Erro desconhecido
sl: Neznana napaka

source: Couldn't send message!
cs: Nelze poslat zprávu!
de: Senden der Nachricht fehlgeschlagen!
pt_br: Impossível enviar mensagem!
sl: Sporočila ni mogoče poslati!

source: Connection could not be opened
cs: Spojení nelze otevřít
de: Verbindung konnte nicht geöffnet werden
pt_br: Conexão não pôde ser aberta
sl: Povezave ni mogoče odpreti

source: An unknown error occurred.
cs: Vyskytla se neznámá chyba.
de: Ein unbekannter Fehler ist aufgetreten.
pt_br: Ocorreu um erro desconhecido.
sl: Prišlo je do neznane napake.

source: Connection refused.
cs: Připojení odmítnuto.
de: Verbindung verweigert.
pt_br: Conexão recusada.
sl: Povezava je zavrnjena.

source: Server address could not be resolved.
cs: Nelze zjistit adresu serveru.
de: Serveradresse konnte nicht aufgelöst werden.
pt_br: Endereço do servidor não pôde ser resolvido.
sl: Naslova strežnika ni mogoče razrešiti.

source: Account requires a password to authenticate and none was given.
cs: Účet vyžaduje k ověření heslo a žádné nebylo zadáno.
de: Das Konto benötigt ein Passwort zur Legitimierung, doch es wurde keines angegeben.
pt_br: Conta exige uma senha para autenticar e nenhuma foi informada.
sl: Račun zahteva geslo za overitev, ki ni bilo podano.

source: Connection timed out.
cs: Vypršel časový limit připojení.
de: Zeitüberschreitung bei der Verbindung.
pt_br: Conexão expirada.
sl: Časovna omejitev povezave je potekla.

source: Authentication failed.
cs: Ověření selhalo.
de: Legitimierung gescheitert.
pt_br: Autenticação falhou.
sl: Overjanje je spodletelo.

source: The username you are trying already exists.
cs: Jméno uživatele, které zkoušíte, již existuje.
de: Der von Ihnen versuchte Benutzername existiert bereits.
pt_br: O nome de usuário que você está tentando já existe.
sl: Uporabniško ime, ki ga poskušate, že obstaja.

source: The username you are trying is not valid.
cs: Jméno uživatele, které zkoušíte, není platné.
de: Der von Ihnen versuchte Benutzername ist ungültig.
pt_br: O nome de usuário que está tentando não é válido.
sl: Uporabniško ime, ki ga poskušate, je neveljavno.

source: This feature is unavailable.
cs: Tato funkce není dostupná.
de: Dieses Funktionsmerkmal ist nicht verfügbar.
pt_br: Esta funcionalidade está indisponível.
sl: Ta zmožnost ni na voljo.

source: This feature is unauthorized.
cs: Tato funkce není schválená.
de: Dieses Funktionsmerkmal ist nicht legitimiert.
pt_br: Esta funcionalidade não está autorizada.
sl: Ta zmožnost ni pooblaščena.

source: A specific protocol error occurred that was unexpected.
cs: Vyskytla se specifická chyba protokolu, která nebyla očekávána.
de: Ein unerwarteter spezifischer Protokollfehler ist aufgetreten.
pt_br: Um erro específico de protocolo ocorreu inesperadamente.
sl: Pojavila se je nepričakovana določena napaka protokola.

source: The other party disconnected
cs: Protější strana se odpojila
de: Gegenstelle brach die Verbindung ab
pt_br: A outra parte desconectou
sl: Stik je prekinil povezavo

source: A protocol error occurred during the transfer
cs: Během přenosu se vyskytla chyba protokolu
de: Ein Protokollfehler ist während der Übertragung aufgetreten
pt_br: Um erro de protocolo ocorreu durante a transferência
sl: Med prenosom je prišlo do napake protokola

source: Unable to connect to the other party
cs: Nelze se spojit s protější stranou
de: Verbindung zur Gegenseite konnte nicht hergestellt werden.
pt_br: Impossível conectar ao outro parceiro
sl: S stikom se ni mogoče povezati

source: Permission denied
cs: Neoprávněný přístup
de: Zugriff verweigert
pt_br: Permissão negada
sl: Dovoljenje je zavrnjeno

source: File name is too long
cs: Název souboru je příliš dlouhý
de: Dateiname ist zu lang
pt_br: Nome de arquivo muito longo
sl: Ime datoteke je predolgo

source: File doesn't exist
cs: Soubor neexistuje
de: Datei existiert nicht
pt_br: Arquivo não existe
sl: Datoteka ne obstaja

source: File is a directory
cs: Soubor je složka
de: Datei ist ein Ordner
pt_br: O arquivo é um diretório
sl: Datoteka je mapa

source: Read only file system
cs: Souborový systém pouze ke čtení
de: Nur lesbares Dateisystem
pt_br: Sistema de arquivo somente leitura
sl: Datotečni sistem le za branje

source: File is busy
cs: Soubor je používán
de: Datei ist beschäftigt
pt_br: Arquivo está ocupado
sl: Datoteka je zaposlena

source: Bad memory
cs: Chybná paměť
de: Speicherfehler
pt_br: Memória ruim
sl: Slab spomin

source: Too many levels of symbolic links
cs: Příliš mnoho zanoření symbolických odkazů
de: Zu viele Ebenen in symbolischen Verknüpfungen
pt_br: Link simbólico com muitos níveis
sl: Preveč ravni simbolnih povezav

source: No space is available
cs: Není k dispozici žádné místo
de: Kein Platz verfügbar
pt_br: Sem espaço disponível
sl: Prostor ni na voljo

source: Virtual memory exhausted
cs: Vyčerpána virtuální paměť
de: Virtueller Speicher ist erschöpft
pt_br: Memoria virtual esgotada
sl: Navidezni spomin je izčrpan

source: Too many open files
cs: Příliš mnoho otevřených souborů
de: Zu viele geöffnete Dateien
pt_br: Muitos arquivos abertos
sl: Preveč odprtih datotek

source: Input/output error
cs: Chyba vstupu/výstupu
de: Eingabe-/Ausgabefehler
pt_br: Erro de entrada e saída
sl: Napaka vhoda/odvoda

source: No such device
cs: Takové zařízení neexistuje
de: Kein solches Gerät
pt_br: Dispositivo não encontrado
sl: Ni takšne naprave

source: File is too large
cs: Soubor je příliš velký
de: Datei ist zu groß
pt_br: Arquivo grande demais
sl: Datoteka je prevelika

source: <b>No Account Selected</b>
cs: <b>Není vybraný žádný účet</b>
de: <b>Keine Konten ausgewählt</b>
pt_br: <b>Nenhuma conta selecionada</b>
sl: <b>Ni izbranega računa</b>

source: To add a new account, you can click on the 'Add' button and a new entry will be created for you to start configuring. If you do not want to add an account, simply click on the account you want to configure in the list on the left.
cs: Nový účet přidáte kliknutím na tlačítko „Přidat“. Vytvoří se nový záznam, ve kterém upravíte nastavení. Pokud nechcete přidat nový účet, ale upravit nastavení stávajícího, jednoduše na něj klikněte v seznamu nalevo.
de: Um ein neues Konto hinzuzufügen, klicken Sie auf den »Hinzufügen«-Knopf, woraufhin ein neues Konto erstellt wird, dessen Einstellungen Sie dann bearbeiten können. Falls sie kein neues Konto hinzufügen wollen, klicken Sie einfach in der Liste links auf das Konto, das Sie bearbeiten wollen.
pt_br: Para adicionar uma nova conta, você precisa clicar no botão "Adicionar" e uma nova entrada será criada para você começar a configuração. Se você não quer adicionar uma conta, simplesmente clique na conta que você quer configurar na lista à esquerda.
sl: Za dodajanje novega računa, lahko kliknite gumb 'Dodaj'. Ustvarjen bo nov vnos za začetek nastavljanja. V primeru da računa ne želite dodati, kliknite račun s seznama na levi, ki ga želite nastaviti.

source: <b>No Accounts Configured</b>
cs: <b>Není nastavený žádný účet</b>
de: <b>Keine Konten eingerichtet</b>
pt_br: <b>Sem contas configuradas</b>
sl: <b>Ni nastavljenih računov</b>

source: To add a new account, you can click on the 'Add' button and a new entry will be created for you to start configuring.
cs: Nový účet přidáte kliknutím na tlačítko „Přidat“. Vytvoří se nový záznam, ve kterém upravíte nastavení.
de: Um ein neues Konto hinzuzufügen, klicken Sie auf den »Hinzufügen«-Knopf, woraufhin ein neues Konto erstellt wird, dessen Einstellungen Sie dann bearbeiten können.
pt_br: Para adicionar uma nova conta, você precisa clicar no botão "Adicionar" e uma nova entrada será criada para você começar a configuração.
sl: Za dodajanje novega računa kliknite gumb 'Dodaj'. Ustvarjen bo nov vnos za začetek nastavljanja.

source: Accounts
cs: Účty
de: Konten
pt_br: Contas
sl: Računi

source: You are about to remove your %s account! Are you sure you want to proceed?
cs: Chystáte se odstranit svůj účet %s! Opravdu chcete pokračovat?
de: Sie sind dabei, Ihr Konto %s zu entfernen! Wirklich fortsetzen?
pt_br: Você está prestes a remover sua conta %s! Tem certeza que quer continuar?
sl: Odstranili boste vaš račun %s! Ali ste prepričani, da želite nadaljevati?

source: Any associated conversations and chat rooms will NOT be removed if you decide to proceed. Should you decide to add the account back at a later time, they will still be available.
cs: Konverzace a diskuzní místnosti vztahující se k tomuto účtu odstraněny NEBUDOU i když se rozhodnete pokračovat. Pokud se později rozhodnete přidat účet zpět, budou vám stále k dispozici.
de: Jegliche darauf bezogene Unterhaltungen und Unterhaltungsräume werden NICHT gelöscht, wenn Sie fortsetzen. Falls Sie das Konto zu einem späteren Zeitpunkt wieder hinzufügen, stehen diese wieder zur Verfügung.
pt_br: Quaisquer conversas associadas e salas de bate-papo NÃO serão removidas se você decidir prosseguir. Você deve decidir adicionar a conta novamente mais tarde, ela ainda estará disponível.
sl: Vsi pogovori in vse izbrane sobe NE bodo izbrisane, če se odločite nadaljevati. V primeru da kasneje ponovno dodate račun, bodo podatki še vedno na voljo.

source: All
cs: Vše
de: Alle
pt_br: Todos
sl: Vse

source: Successfully registered your new account settings.
cs: Nastavení vašeho nového účtu bylo úspěšně zaregistrováno.
de: Neue Konteneinstellungen wurden erfolgreich registriert.
pt_br: Configurações de sua nova conta registradas com sucesso.
sl: Vpis nastavitev vašega novega računa je uspel.

source: You should now be able to connect to your new account.
cs: Nyní byste měli být schopni se připojit ke svému novému účtu.
de: Sie sollten nun in der Lage sein, sich mit Ihrem neuen Konto zu verbinden.
pt_br: Você deve estar pronto para conectar à sua nova conta.
sl: Sedaj se lahko povežete z vašim novim računom.

source: Failed to register your new account settings.
cs: Registrace vašeho nastavení nového účtu selhala.
de: Fehler beim Registrieren Ihrer neuen Konteneinstellungen.
pt_br: Falha ao registrar as configurações de sua nova conta.
sl: Vpis nastavitev vašega novega računa je spodletel.

source: No Jabber account details available
cs: Nejsou dostupné žádné podrobnosti o účtu Jabber
de: Keine Jabber-Kontendetails verfügbar
pt_br: Nenhum detalhe de conta do Jabber disponível
sl: Ni podatkov računa Jabber

source: Your desktop settings don't include any information about your Jabber account. To set your Jabber information, use the 'About Me' application
cs: Vaše nastavení pracovního prostředí neobsahuje některé z informací potřebných pro váš účet Jabber. K nastavení svých informací pro Jabber použijte aplikaci „O mě“
de: Ihre Desktop-Einstellungen enthalten keinerlei Informationen über Ihr Jabber-Konto. Um Ihre Jabber-Informationen festzulegen, verwenden Sie die Anwendung »Persönliche Angaben«
pt_br: As configurações de sua máquina não incluem qualquer informação sobre sua conta do Jabber. Para atribuir sua informação do Jabber, use o aplicativo "About Me"
sl: Vaše nastavitve namizja ne vključujejo podatkov o vašem računu Jabber. Za nastavitev vaših podatkov Jabber uporabite program 'O meni'

source: No information is available for this contact.
cs: Pro tento kontakt nejsou dostupné žádné informace.
de: Für diesen Kontakt sind keine Informationen verfügbar.
pt_br: Nenhuma informação está disponível para este contato.
sl: Podrobnosti o tem stiku niso na voljo.

source: Information requested, please wait...
cs: Zaslána žádost o informace, čekejte prosím…
de: Informationen angefordert, bitte warten …
pt_br: Informação solicitada. Por favor, aguarde...
sl: Zahtevanje podrobnosti, počakajte ...

source: I would like to add you to my contact list.
cs: Rád bych vás přidal do svého seznamu kontaktů.
cy: Hoffwn eich ychwanegu at fy rhestr cysylltion.
de: Ich möchte Dich gerne zu meiner Kontaktliste hinzufügen.
eo: Mi deziras aldoni vin al mia kontaktlisto.
it: Vorrei aggiungerti al mio elenco di contatti.
pt_br: Eu gostaria de adicioná-lo à minha lista de contatos.
sl: Želim vas dodati na svoj seznam stikov.

source: Show and edit accounts
cs: Zobrazit a upravit účty
de: Kontakte anzeigen und bearbeiten
pt_br: Mostra e edita a lista de contatos
sl: Prikaz in urejanje računov

source: About Gossip
cs: O aplikaci Gossip
de: Info zu Gossip
pt_br: Sobre o Gossip
sl: O programu

source: Preferences...
cs: Předvolby…
de: Einstellungen …
pt_br: Preferências...
sl: Možnosti ...

source: To summarize:
cs: Souhrnné údaje:
de: Zusammenfassung:
pt_br: Para resumir:
sl: Povzetek:

source: %d new message
cs: %d nová zpráva
de: %d neue Nachricht
pt_br: %d nova mensagem
sl: %d novih sporočil

source: %d subscription request
cs: %d požadavek na schválení
de: %d Registrierungsanfrage
pt_br: %d requisição de inscrição
sl: %d zahtev za naročilo

source: %d file transfer request
cs: %d požadavek na přenos souboru
de: %d Anfrage für Dateiübertragung
pt_br: %d requisição de transferência de arquivo
sl: %d zahtev za prenos datotek

source: %d server message
cs: %d zpráva serveru
de: %d Servermeldung
pt_br: %d mensagem do servidor
sl: %d sporočil strežnika

source: %d error
cs: %d chyba
de: %d Fehler
pt_br: %d erro
sl: %d napak

source: If you quit, you will lose all unread information.
cs: Pokud skončíte, přijdete o všechny nepřečtené informace.
de: Falls sie beenden, werden alle ungelesenen Informationen verlorengehen.
pt_br: Se você sair, perderá todas as informações não lidas.
sl: V primeru da končate, boste izgubili vse neprebrane podatke.

source: Gossip is still running, it is just hidden.
cs: Aplikace Gossip stále běží, akorát je skrytá.
de: Gossip läuft bereits, ist jedoch verborgen.
pt_br: O Gossip ainda está em execução, só está oculto.
sl: Gossip še vedno teče, je samo skrit.

source: Click on the notification area icon to show Gossip.
cs: Kliknutím na ikonu v oznamovací oblasti aplikaci Gossip zobrazíte.
de: Klicken Sie in das Benachrichtigungsfeld, um Gossip anzuzeigen.
pt_br: Clique no ícone da área de notificação para mostrar o Gossip.
sl: Kliknite na ikono v obvestilnem področju za prikaz Gossip.

source: You were about to quit!
cs: Informace o ukončení!
de: Sie sind dabei, zu beenden!
pt_br: Você está saindo!
sl: Želeli ste končati!

source: Since no system or notification tray has been found, this action would normally quit Gossip. This is just a reminder, from now on, Gossip will quit when performing this action unless you uncheck the option below.
cs: Vzhledem k tomu, že nebyl nalezen žádný systémový nebo oznamovací panel, tato volba by normálně Gossip ukončila. Toto je jen upozornění, které je od teď zapnuté a bude se zobrazovat při ukončování aplikace Gossip tímto způsobem, ledaže zrušíte zaškrtnutí následující volby.
de: Da kein Benachrichtigungssystem gefunden wurde, würde diese Aktion Gossip normalerweise beenden. Es ist nur eine Erinnerung, da Gossip von nun an beim Ausführen dieser Aktion beendet wird, egal ob Sie die nachstehende Option aktiviert haben oder nicht.
pt_br: Por causa de nenhum sistema ou área de notificação ter sido encontrado, esta ação normalmente fecha o Gossip. Isto é só um lembrete, de agora em diante, o Gossip vai sair quando realizar esta ação a menos que você desmarque a opção abaixo.
sl: Ker ni bilo mogoče najti sistemske ali obvestilne vrstice, se bo program končal. To je samo obvestilo, od sedaj naprej se bo ob izvedbi tega dejanja Gossip vedno končal, razen če odkljukate možnost spodaj.

source: Group
bg: Група
cs: Skupina
cy: Grŵp
de: Gruppe
eo: Grupo
pt_br: Grupo
sl: Skupina

source: Contact
cs: Kontakt
de: Kontakt
pt_br: Contato
sl: Stik

source: Please enter your %s account password
cs: Zadejte prosím heslo ke svému účtu %s
de: Bitte Passwort für %s-Konto eingeben
pt_br: Por favor, digite a senha de sua conta %s
sl: Vnesite geslo računa %s

source: Logging in to account '%s'
cs: Přihlášení k účtu „%s“
de: Anmelden am Kontakt »%s«
pt_br: Iniciando sessão com a conta "%s"
sl: Prijavljanje v račun '%s'

source: Remember Password?
bg: Запомняне на паролата
cs: Zapamatovat si heslo?
cy: Cofio'r Cyfrinair?
de: Passwort merken?
eo: Memoru Pasvorto?
it: Memorizzare la password?
pt_br: Lembrar senha?
sl: Pomnjenje gesla?

source: Edit Account _Details
cs: Upravit ú_daje účtu
de: Konto_informationen bearbeiten
pt_br: Editar _detalhes da conta
sl: Urejanje _podrobnosti računa

source: Click to enlarge
cs: Kliknutím zvětšíte
de: Klicken, um zu vergrößern
pt_br: Clique para aumentar
sl: Kliknite za povečavo

source: Successfully changed your account password.
cs: Heslo vašeho účtu bylo úspěšně změněno.
de: Passwort des Kontos wurde erfolgreich geändert.
pt_br: Alteração da senha de sua conta realizada com sucesso.
sl: Sprememba gesla vašega računa je bila uspešna.

source: You should now be able to connect with your new password.
cs: Nyní byste měli být schopni se připojit se svým novým heslem.
de: Sie sollten nun in der Lage sein, sich mit Ihrem neuen Passwort zu verbinden.
pt_br: Você agora pode conectar-se com sua nova senha.
sl: Sedaj se lahko povežete z vašim novim geslom.

source: Failed to change your account password.
cs: Změna hesla vašeho účtu se nezdařila.
de: Ändern des Konto-Passworts ist gescheitert.
pt_br: Falha ao alterar a senha de sua conta.
sl: Sprememba gesla vašega računa je spodletela.

source: Insert Smiley
cs: Vložit smajlík
de: Smiley einfügen
pt_br: Inserir emoticon
sl: Vstavi smeška

source: _Check Word Spelling...
cs: Z_kontrolovat pravopis…
de: _Rechtschreibprüfung …
pt_br: V_erificar ortografia...
sl: _Preveri črkovanje besed ...

source: Word
cs: Slovo
de: Wort
pt_br: Palavra
sl: Beseda

source: Select who would you like to invite to room:
cs: Vyberte, koho si přejete pozvat do místnosti:
de: Wählen Sie, wen Sie in den Raum einladen wollen:
pt_br: Selecione quem você quer convidar para a sala:
sl: Izberite osebo, ki jo želite povabiti v sobo:

source: Select which room you would like to invite:
cs: Vyberte, do které místnosti si přejete zvát:
de: Wählen Sie den Raum, in den Sie einladen wollen:
pt_br: Selecione qual sala você gostaria de convidar:
sl: Izberite sobo, ki bi jo radi povabili:

source: New message from %s
bg: Ново съобщение от %s
cs: Nová zpráva od %s
cy: Neges newydd o %s
de: Neue Nachricht von %s
eo: Nova mesaĝo el %s
it: Nuovo messaggio da %s
pt_br: Nova mensagem de %s
sl: Novo sporočilo od %s

source: _Internet Services for '%s'
cs: _Internetová služba pro „%s“
de: _Internetdienste für »%s«
pt_br: Serviços de _Internet para "%s"
sl: _Spletne storitve za '%s'

source: _Wikipedia
pt_br: _Wikipédia
sl: _Wikipedija

source: _Copy Link Address
bg: _Запомняне адреса на препратката
cs: _Kopírovat adresu odkazu
cy: _Copïo Cyfeiriad y Cyswllt
de: Link-Adresse _kopieren
eo: _Kopiu Ligo Adreso
it: _Copia collegamento indirizzo
pt_br: _Copiar endereço do link
sl: _Kopiraj naslov povezave

source: _Open Link
bg: _Проследяване на препратката
cs: _Otevřít odkaz
cy: _Agor y Cyswllt
de: _Öffne Link
eo: _Malfermu Ligo
it: Apri c_ollegamento
pt_br: Abrir li_nk
sl: _Odpri povezavo

source: Your invitation has been declined
cs: Vaše pozvání bylo odmítnuto
pt_br: Seu convite foi negado
sl: Vaše povabilo je bilo zavrnjeno.

source: You have been invited to join a chat conference with '%s' in the room '%s'
cs: Jste zváni ke vstupu do diskuzní konference s „%s“ v místnosti „%s“
de: Sie wurden zu einer Konferenz mit »%s« in den Raum »%s« eingeladen
pt_br: Você foi convidado a participar de uma conferência de bate-papo com "%s" na sala "%s"
sl: Povabljeni ste bili na klepet z '%s' v sobi '%s'

source: Reason:
cs: Důvod:
de: Grund:
pt_br: Motivo:
sl: Razlog:

source: Accept
cs: Přijmout
de: Akzeptieren
pt_br: Aceitar
sl: Sprejmi

source: Decline
cs: Odmítnout
pt_br: Negar
sl: Zavrni

source: New Message
cs: Nová zpráva
de: Neue Nachricht
pt_br: Nova mensagem
sl: Novih sporočil

source: Chat Room
cs: Diskuzní místnost
de: Unterhaltungsraum
pt_br: Sala de bate-papo
sl: Klepetelnica

source: Conversation
cs: Rozhovor
de: Unterhaltung
pt_br: Conversa
sl: Pogovorov (%d)

source: Typing a message.
bg: Пише съобщение.
cs: Píše zprávu.
cy: Yn teipio neges.
de: Schreibt eine Nachricht.
pt_br: Digitando uma mensagem.
sl: Pisanje sporočila.

source: Name
cs: Název
pt_br: Nome
sl: Ime

source: Room
cs: Místnost
de: Raum
pt_br: Sala
sl: Soba

source: Server
pt_br: Servidor
sl: Strežnik

source: Locked
cs: Uzamknuto
de: Gesperrt
pt_br: Bloqueada
sl: Zaklenjeno

source: Join
cs: Vstoupit
de: Betreten
pt_br: Entrar
sl: Pridruži se

source: Information requested...
cs: Byla zaslána žádost o informace…
de: Informationen werden angefordert …
pt_br: Informação solicitada...
sl: Zahtevane podrobnosti ...

source: _Contact
cs: _Kontakt
de: _Kontakt
pt_br: _Contato
sl: S_tik

source: _Group
cs: _Skupina
de: _Gruppe
pt_br: _Grupo
sl: _Skupina

source: _Chat
bg: _Разговор
cs: _Diskuse
cy: _Sgwrs
eo: _Babilu
pt_br: _Bate-papo
sl: _Klepetaj

source: Chat with contact
cs: Diskutovat s kontaktem
de: Mit Kontakt unterhalten
pt_br: Bater papo com o contato
sl: Klepet s stikom

source: Infor_mation
cs: Infor_mace
pt_br: Infor_mação
sl: Po_drobnosti

source: View contact information
cs: Zobrazit informace o kontaktu
de: Kontaktinformationen anzeigen
pt_br: Ver informação do contato
sl: Ogled podrobnosti stika

source: Re_name
cs: Př_ejmenovat
de: Umbe_nennen
pt_br: Re_nomear
sl: Preime_nuj

source: Rename
cs: Přejmenovat
de: Umbenennen
pt_br: Renomear
sl: Preimenovanje

source: _Edit
cs: _Upravit
de: _Bearbeiten
pt_br: _Editar
sl: _Uredi

source: Edit the groups and name for this contact
cs: Upravit skupiny a jméno tohoto kontaktu
de: Gruppen und Namen für diesen Kontakt bearbeiten
pt_br: Editar grupos e nome para este contato
sl: Urejanje skupine in imena za ta stik

source: _Remove
bg: _Премахване
cs: _Odstranit
cy: _Tynnu
de: _Entfernen
eo: _Forigu
it: _Rimuovi
pt_br: _Remover
sl: _Odstrani

source: Remove contact
cs: Odstranit kontakt
de: Kontakt löschen
pt_br: Remover contato
sl: Odstranitev stika

source: _Invite to Chat Room
cs: Pozvat do d_iskuzní místnosti
de: Zur Unterhaltung e_inladen
pt_br: Con_vidar para sala de bate-papo
sl: P_ovabi v klepetalnico

source: Invite to a currently open chat room
cs: Pozvat do právě otevřené diskuzní místnosti
de: In einen gegenwärtig geöffneten Unterhaltungsraum einladen
pt_br: Convidar para uma sala de bate-papo atualmente aberta
sl: Povabi v trenutno odprto klepetalnico

source: _Send File...
cs: Po_slat soubor…
de: Datei _senden …
pt_br: Enviar _arquivo...
sl: _Pošlji datoteko ...

source: Send a file
cs: Poslat soubor
de: Eine Datei senden
pt_br: Enviar um arquivo
sl: Pošlji datoteko

source: Emai_l...
sl: E-pošt_a ...

source: Email contact
cs: Poštovní kontakt
pt_br: Enviar e-mail para o contato
sl: E-pošta stika
