Repository: hallski/gossip
Catalog: po/*.po
Languages: bg, cs, cy, de, eo, it, pt_br, sl

source: Convert _smileys to graphical images
bg: Използване на _картинки за усмивки
cy: Trosi _gwynebau i ddelweddau graffigol
eo: Konvertu _ridetoj al iĝi grafikaj bildoj
it: Utilizzare immagini grafiche per le faccine

source: Disable sounds when _away
bg: Без звуци в състояние "_Отсъствам"
cy: Analluogi synau wrth fod _ymaith
eo: Invalidu sonoj dum _fora
it: Disabilitare i suoni quando _assente

source: Disable sounds when _busy
bg: Без звуци в състояние "_Зает"
cy: Analluogi synau wrth fod yn _brysur
eo: Invalidu sonoj dum _okupita
it: Disa_bilitare i suoni quando occupato

source: Discover Services
bg: Откриване на услуги

source: Do you already have an account on a Jabber server?
bg: Имате ли регистрирана сметка към някой Jabber сървър?
cy: A oes cyfrif ar weinydd Jabber gennych eisioes?
eo: Ĉu havas konton en iu Jabber servilo?
it: Si possiede già un account su un server Jabber?

source: Do you want to accept the request?
bg: Ще одобрите ли искането?
cy: Ydych chi eisiau derbyn yr ymgais?
eo: Ĉu vi deziras akcepti la peton?
it: Si desidera accettare la richiesta?

source: Gossip is a modern client for the Jabber Instant Messaging system. This assistant will help you configure Gossip and connect you to your favorite Jabber server. To get started, just click "Forward".
bg: Gossip е съвременен клиент за мрежата за моментни съобщения Jabber. Този помощник ще ви преведе през настройките на Gossip и ще ви свърже към предпочитания от вас Jabber сървър. За да започнете, просто натиснете "Напред".
cy: Mae Gossip yn gleient modern ar gyfer y system Negeseuo Cyflym Jabber. Fe fydd y cynorthwywr yma yn eich arwain drwy'r broses o gyflunio Gossip a'ch cysylltu i'ch hoff weinydd Jabber. Er mwyn cychwyn, cliciwch "Ymlaen".
eo: Gossip estas iu modernan programon por la Jabber sistemo de tujmesaĝilo. Ĉi tion asistanton asistos vi al konfiguri Gossip, kaj konekti vi alvia favorata servilo de Jabber.Por komenci, simple alklaki "Antaŭen".
it: Gossip è un client moderno per il sistema Jabber di messaggistica istantanea. Questo assistente vi aiuterà a configurare Gossip e a connettervi al vostro server Jabber preferito. Per iniziare, premere "Avanti".

source: Gossip is now configured properly for your system. You can change your account settings later, by selecting the Chat->Connect... menu item.
bg: Gossip вече е настроен за системата ви. Можете впоследствие да промените настройките на сметката си, като изберете Разговор->Свързване... от менюто.
cy: Mae Gossip yn awr wedi ei gyflunio yn gywir ar gyfer eich system. Fe allwch newid eich gosodiadau cyfrif yn hwyrach, gan ddewis yr eitem dewislen Sgwrs->Cysylltu...
eo: Gossip nun estas deca konfigura por vi sistemo. Vi povus vian konfiguron pli poste, per selektus la Babilo->Konektu...menuero.
it: Gossip è ora configurato correttamente per il proprio sistema. E' possibile modificare le impostazioni del proprio account successivamente selezionando il menu Azioni->Connetti

source: In order to subscribe to presence notifications from the user, a request will be sent. Until this request is approved, the user will always be shown as "Offline" in your contact list.
bg: За да можете да виждате състоянието на потребителя ще бъде изпратено запитване. Докато не бъде одобрено искането, потребителят винаги ще се вижда в списъка ви като "Изключен".
cy: Er mwyn tanysgrifio at hysbysiadau presenolder o'r defnyddiwr, rhaid i chi anfon cais. Tan i'r cais yma gael ei dderbyn, fe gaiff y defnyddiwr ei ddangos fel "All-lein" wastad yn eich rhestr cysylltion.
eo: Por kotizi al avizojn de ĉeeston el la uzanto, iu peto estos sendi. Ĝis la peton estas elprovita, la uzanto ĉiam vidiĝi kiel nekontaktebla el viakontaktlisto.
it: Per poter utilizzare le notifiche sulla presenza dell'utente, sarà inviata una richiesta. L'utente sarà mostrato come "Disconnesso" nel proprio elenco dei contatti fino a quando questa richiesta verrà approvata.

source: In which group do you want to place this contact?
bg: В коя група да бъде поставен контактът?
cy: Ym mha grŵp hoffech roi'r cyswllt hwn?
eo: Ĉu grupoj vi deziras meti tiu kontakto?
it: In che gruppo si desidera posizionare questo contatto?

source: Information about ...
bg: Данни за ...
cy: Gwybodaeth ynghylch ...
eo: Informaĵo pri ...
it: Informazioni su ...

source: Jabber Account
bg: Jabber сметка
cy: Cyfrif Jabber
eo: Jabber Konto
it: Account Jabber

source: Nick name:
bg: Псевдоним:

source: Nickname:
bg: Псевдоним:
cy: Llysenw:

source: No
bg: Не
cy: Na
eo: Ne

source: On what server do you have a Jabber account?
bg: На кой сървър имате регистрирана Jabber сметка?
cy: Ar ba weinydd oes cyfrif Jabber gennych?
eo: Ĉu kio servilo vi havas iu konto de Jabber?
it: Su quale server si possiede un account Jabber?

source: Password:
bg: Парола:

source: Personal information
bg: Лични данни
cy: Manylion personol
eo: Persona Informaĵo
it: Informazioni personali

source: Play sound when messages arrive
bg: Уведомяване със звук при пристигане на съобщение
cy: Chwarae sain pan mae negeseuon yn cyrraedd
eo: Ludu sono kiam mesaĝoj alveni
it: Emettere un suono all'arrivo di un messaggio.

source: Please enter your user name, password and all other required details below to set up your account.
bg: Въведете потребителско име, парола и всички други нужни данни за настройка на сметката ви.

source: Request message
bg: Запитване
cy: Neges cais
eo: Petomesaĝo
it: Messaggio di richiesta

source: Sending request
bg: Изпращане на запитване
cy: Yn anfon cais
eo: Sendas peto
it: Invio richiesta

source: Server Details
bg: Данни за сървъра

source: Setup Finished
bg: Настройката приключи
cy: Gorffenwyd Cyflunio
eo: Agordo Finitis
it: Configurazione terminata

source: Show _Offline Contacts
bg: Показване на _изключените контакти
cy: Dangos Cysylltion All-lein
eo: _Vidigu Ne Kontaktebloj
it: M_ostra contatti offline

source: Sound
bg: Звуци
cy: Sain
eo: Sono
it: Suono

source: Status
bg: Състояние
cy: Cyflwr
eo: Stato

source: Status Message
bg: Съобщение за състояние
cy: Neges Cyflwr
eo: Stato

source: Status Messages
bg: Съобщения за състояние
cy: Negeseuon Cyflwr
eo: Stato Mesaĝoj
it: Messaggi di stato

source: Subscription
bg: Записване
cy: Tanysgrifiad

source: This name will be used to identify you in chat windows.
bg: Това ще бъде отличителното ви име в разговорите.
cy: Defnyddir yr enw hwn i'ch adnabod chi mewn ffenestri sgwrs.

source: This wizard will allow you to configure your account settings for another protocol.
bg: Този помощник ще ви помогне да настроите сметката си за използване на друг протокол.

source: Use a different server
bg: Друг сървър
cy: Defnyddio gweinydd arall
eo: Uzas iu diferenca servilo
it: Utilizzare un server diverso

source: User name:
bg: Потребителско име:

source: Welcome to Gossip
bg: Добре дошли в Gossip
cy: Croeso i Gossip
eo: Bonvenon al Gossip
it: Benvenuti in Gossip

source: What instant messaging system does the contact use?
bg: Каква система за моментни съобщения използва контактът?
cy: Pa system negeseuo parod yw'r cyswllt yn ei ddefnyddio?
eo: Kio sistemo de tujmesaĝilo ĉu la kontakto uzas?
it: Che sistema di messaggistica usa il contatto?

source: What is your name?
bg: Как е истинското ви име?
cy: Beth yw eich enw?
eo: Kio estas vi nomo?
it: Qual è il vostro nome?

source: What nickname do you want to use for this contact?
bg: С какъв псевдоним бихте желали да виждате този контакт?
cy: Pa llysenw hoffwch ddefnyddio ar gyfer y cyswllt hwn?
eo: Kio kromnomo vi deziras uzi por tio kontakto?
it: Che pseudonimo si desidera usare per questo contatto?

source: What request message do you want to send to ...?
bg: Къкъв да бъде текстът на запитването до ...?
cy: Pa neges cais hoffwch chi anfon at ...?
eo: Kio petomesaĝo vi deziras sendi?
it: Che messaggio di richiesta si desidera inviare a ...?

source: What server do you want to use?
bg: Кой сървър бихте желали да използвате?
cy: Pa weinydd hoffech ddefnyddio?
eo: Kio servilo vi deziras uzi?
it: Che server si desidera usare?

source: What username do you use?
bg: Какво потребителско име използвате?
cy: Pa enw cyfrif ydych chi'n ei ddefnyddio?
eo: Kio uzantonomo vi uzas?
it: Quale nome utente si utilizza?

source: What username do you want to use?
bg: Какво потребителско име бихте желали да използвате?
cy: Pa enw cyfrif hoffech chi ddefnyddio?
eo: Kio uzantonomo vi deziras uzi?
it: Quale nome utente si desidera usare?

source: Which protocol would you like to set up?
bg: Кой протокол искате да настроите?

source: Yes
bg: Да
cy: Ie
eo: Jes
it: Sì

source: You are not subscribed to this contact's status. Press Subscribe to receive their status.
bg: Не сте записани за промените в състоянието на контакта. Натиснете "Записване", ако искате да можете да виждате състоянието на контакта.

source: Your Identity
bg: Вашите данни
cy: Eich Hunaniaeth
eo: Vi Idento
it: La tua identità

source: _Account Information
bg: _Данни за сметката
cy: Manylion _Cyfrif
eo: _Konto Informaĵo
it: Informazioni _account

source: _Connect...
bg: _Свързване...
cy: _Cysylltu...
eo: _Konektu...
it: _Connetti...

source: _Disconnect
bg: _Изключване
cy: _Datgysylltu
eo: _Malkonektu
it: _Disconnetti

source: _Hide Contact List
bg: _Скриване на списъка с контакти
cy: _Cuddio y Rhestr Cysylltion
eo: _Kaŝu Kontaktlisto
it: _Nascondi elenco contatti

source: _Jabber ID of new contact:
bg: _Jabber идентификатор на новия контакт:
cy: ID _Jabber y cyswllt newydd:
eo: _Jabber ID de nova kontakto:
it: ID _Jabber del nuovo contatto:

source: _Join Group Chat...
bg: _Влизане в стая за разговори...
cy: _Ymuno â Sgwrs Grŵp...
eo: Kuniĝu _Grupbabilo...
it: _Entra in chat di gruppo...

source: _Personal Details
bg: _Лични данни
cy: Manylion _Personol

source: _Search...
bg: _Търсене...
cy: _Chwilio...
eo: _Serĉo...
it: _Cerca...

source: _Status Messages
bg: _Съобщения за състояние
cy: Negeseuon _Cyflwr
eo: _Statoj Mesaĝoj
it: _Messaggi di stato

source: _User name:
cy: Enw _defnyddiwr:
eo: Uzanto_nomo:
it: Nome _utente:

source: Gossip - Group Chat
cy: Gossip - Sgwrs Grŵp
eo: Gossip - Grupbabilo
it: Gossip - Chat di gruppo

source: Jabber ID:
cy: ID Jabber:
it: ID Jabber:

source: You are not subscribed to this contact's status. Press Subscribe to recieve their status.
cy: Nid ydych wedi tanysgrifio at gyflwr y cyswllt hwn. Gwasgwch Tanysgrifio er mwyn derbyn eu cyflwr.

source: %s wants to be notified of your presence.
eo: %s deziras avizi da vin ĉeesto.
it: L'utente %s vuole essere notificato sulla tua presenza.

source: _Decide Later
eo: _Decidi pli Poste
it: _Decidere successivamente

source: Send _Message...
it: _Invia messaggio...

source: Gossip Website
it: Sito web di Gossip

source: The server may currently be unavailable.
it: Il server potrebbe essere non disponibile.

source: Gossip, Jabber Client
it: Gossip, client Jabber
