Repository: hallski/gossip
Catalog: po/*.po
Languages: bg, cs, cy, de, eo, it, pt_br, sl

source: _View Previous Conversations
cs: _Zobrazit předchozí rozhovory
de: Frühere _Unterhaltungen betrachten
pt_br: Ver c_onversas anteriores
sl: Po_glej predhodne pogovore

source: View previous conversations with this contact
cs: Zobrazit předchozí rozhovory s tímto kontaktem
de: Frühere Unterhaltungen mit diesem Kontakt betrachten
pt_br: Vê conversas anteriores com este contato
sl: Ogled predhodnih pogovorov s tem stikom

source: Do you want to remove this contact from your roster?
cs: Chcete odstranit tento kontakt ze svého seznamu?
de: Soll der Kontakt aus der Kontaktliste gelöscht werden?
pt_br: Você quer remover este contato de sua lista?
sl: Ali ste prepričani, da želite odstraniti stik s svojega seznama stikov?

source: Please enter a new name for the group:
cs: Zadejte prosím nový název pro skupinu:
de: Bitte einen neuen Namen für Gruppe eingeben:
pt_br: Por favor, digite um novo nome para o grupo:
sl: Vnesite novo ime za skupino:

source: Select
bg: Избор
cs: Vybrat
cy: Dewis
de: Wählen
eo: Elektu
pt_br: Selecionar
sl: Izberi

source: Unsorted
bg: Неразпределени
cs: Neseřazeno
cy: Heb eu trefnu
de: Unsortiert
eo: Malklasa
it: Non ordinato
pt_br: Não ordenado
sl: Nerazvrščeno

source: Set the alias you want to use for: <b>%s</b> You can retrieve contact information from the server.
cs: Nastavte přezdívku, kterou chcete použít pro: <b>%s</b> Kontaktní údaje můžete získat ze serveru.
de: Setzen Sie einen Alias für: <b>%s</b> Kontaktinformationen können Sie vom Server beziehen.
pt_br: Defina o alias que quer usar para: <b>%s</b> Você pode recuperar a informação do contato no servidor.
sl: Nastavite vzdevek, ki ga želite uporabiti za: <b>%s</b> S strežnika lahko pridobite podrobnosti stika.

source: New file transfer request from %s
cs: Požadavek od %s na přenos nového souboru
de: Neue Anfrage zur Dateiübertragung von %s
pt_br: Nova requisição de transferência de arquivo de %s
sl: Nova zahteva po prenosu datoteke od %s

source: Your file transfer offer declined.
cs: Nabídka přenosu vašeho souboru byla odmítnuta.
pt_br: Sua oferta de transferência de arquivo foi negada.
sl: Vaša ponudba za prenos datoteke je bila zavrnjena.

source: The other user decided not to continue.
cs: Protější uživatel se rozhodl nepokračovat.
de: Der andere Benutzer möchte fortsetzen.
pt_br: O outro usuário decidiu não continuar.
sl: Drugi uporabnik se je odločil, da ne bo nadaljeval

source: Unable to complete the file transfer.
cs: Přenos souboru nelze dokončit.
de: Dateiübertragung konnte nicht abgeschlossen werden.
pt_br: Não foi possível completar a transferência do arquivo.
sl: Prenosa datoteke ni mogoče zaključiti.

source: Unable to start the file transfer.
cs: Nelze začít přenos souboru.
de: Dateiübertragung konnte nicht gestertet werden.
pt_br: Não foi possível iniciar a transferência do arquivo.
sl: Prenosa datoteke ni mogoče zagnati.

source: File transfer is not supported by both parties.
cs: Přenos souborů není podporován oběma stranami.
de: Dateiübertragung wird nicht von beiden Parteien unterstützt.
pt_br: Não há suporte a transferência de arquivos por ambas as partes.
sl: Oba odjemalca ne podpirata prenosa datotek.

source: An unknown error occurred during file transfer.
cs: Během přenosu souboru se vyskytla neznámá chyba.
de: Ein unbekannter Fehler ist während der Dateiübertragung aufgetreten.
pt_br: Um erro desconhecido ocorreu durante a transferência do arquivo.
sl: Med prenosom datoteke je prišlo do neznane napake.

source: Transfer complete
cs: Přenos dokončen
de: Übertragung abgeschlossen
pt_br: Transferência completa.
sl: Prenos je končan

source: The file has been transfered successfully.
cs: Soubor byl úspěšně přenesen.
de: Die Datei wurde erfolgreich übertragen.
pt_br: O arquivo foi transferido com sucesso.
sl: Datoteka je bila uspešno prenesena.

source: Transferring file
cs: Přenáší se soubor
de: Datei wird übertragen
pt_br: Transferindo arquivo
sl: Prenašanje datoteke

source: Please wait while the file is transferred
cs: Čekejte prosím, než bude soubor přenesen
de: Bitte warten sie, während die Datei übertragen wird
pt_br: Por favor, aguarde a transferência do arquivo
sl: Počakajte medtem ko se datoteka prenaša

source: %s would like to send you a file
cs: %s by vám rád poslal soubor
de: %s möchte Ihnen eine Datei senden
pt_br: %s quer enviar um arquivo para você.
sl: %s vam želi poslati datoteko

source: Someone would like to send you a file
cs: Někdo by vám rád poslal soubor
de: Jemand möchte Ihnen eine Datei senden
pt_br: Alguém quer enviar um arquivo para você.
sl: Nekdo vam želi poslati datoteko

source: Do you want to accept this file?
cs: Chcete přijmout tento soubor?
de: Wollen Sie diese Datei akzeptieren?
pt_br: Você quer aceitar este arquivo?
sl: Ali želite sprejeti to datoteko?

source: Attempting to send file to %s
cs: Pokus o zaslání souboru pro %s
de: Versuch, die Datei an %s zu senden
pt_br: Tentando enviar arquivo para %s
sl: Poskus pošiljanja datoteke %s

source: Attempting to send file
cs: Pokus o zaslání souboru
de: Versuch, die Datei an zu senden
pt_br: Tentando enviar arquivo
sl: Poskus pošiljanja datoteke

source: Please wait while the other participant responds
cs: Čekejte prosím, než protější účastník odpoví
de: Bitte warten Sie auf die Antwort anderer Teilnehmer
pt_br: Por favor, aguarde enquanto os outros participantes respondem
sl: Počakajte, da se drugi sodelujoči odzove

source: Select a file
cs: Vybrat soubor
de: Datei wählen
pt_br: Selecione um arquivo
sl: Izbor datoteke

source: Retry connection
cs: Zkusit znovu připojit
de: Wiederverbinden
pt_br: Reconectar
sl: Ponova povezava

source: Invited %s to join this chat conference.
cs: %s pozvaný, aby vstoupil do diskuzní konference.
de: %s wurde zu dieser Konferenz eingeladen.
pt_br: %s foi convidado para esta conferência por bate-papo.
sl: Neveljaven %s za pridružitev tej konferenci klepeta

source: <b>Subject:</b>
cs: <b>Předmět:</b>
de: <b>Betreff:</b>
pt_br: <b>Assunto:</b>
sl: <b>Zadeva:</b>

source: You have been kicked from this room
cs: Byl jste vyhozen z této místnosti
de: Sie wurden aus diesem Raum hinausgeworfen
pt_br: Você foi expulso desta sala
sl: Bili ste brcnjeni iz te sobe

source: %s is now known as %s
cs: %s je nyní znám jako %s
de: %s ist jetzt bekannt als %s
pt_br: %s agora se chama %s
sl: %s je sedaj poznan kot %s

source: %s has set the subject: %s
cs: %s má nastavený předmět: %s
de: %s hat den Betreff: %s
pt_br: %s definiu o assunto: %s
sl: %s je spremenil zadevo na: %s

source: Subject is set as: %s
cs: Předmět je nastaven na: %s
de: Betreff ist gesetzt als: %s
pt_br: Assunto está definido como: %s
sl: Zadeva je nastavljena kot: %s

source: %s has joined the room
cs: %s vstoupil do místnosti
de: %s hat den Raum betreten
pt_br: %s entrou na sala
sl: %s se je pridružil sobi

source: %s has left the room
cs: %s opustil místnost
de: %s hat den Raum verlassen
pt_br: %s saiu da sala
sl: %s je zapustil sobo

source: Nick was not recogized
cs: Přezdívka nebyla rozpoznána
de: Spitzname wurde nicht erkannt
pt_br: Apelido não foi reconhecido
sl: Vzdevek ni bil prepoznan

source: Subject: %s
cs: Předmět: %s
de: Betreff: %s
pt_br: Assunto: %s
sl: Zadeva: %s

source: Enter the new subject you want to set for this room:
cs: Zadejte nový předmět, který chcete nastavit pro tuto místnost:
de: Geben Sie den neuen Betreff ein, den Sie für diesen Raum verwenden wollen:
pt_br: Digite o novo assunto que você quer definir para esta sala:
sl: Vnesite novo temo za to sobo:

source: Enter the new nickname you want to be known by:
cs: Zadejte novou přezdívku, pod kterou chcete být známí:
de: Geben Sie den neuen Spitznamen ein, unter dem Sie auftreten wollen:
pt_br: Digite o novo apelido que você quer ser reconhecido:
sl: Vnesite nov vzdevek, po katerem želite biti poznani:

source: Kicking %s
cs: Vyhození %s
de: %s wird hinausgeworfen
pt_br: Expulsando %s
sl: Brca %s

source: You have been removed from the room by an administrator.
cs: Byli jste z této místnosti vykázáni správcem.
de: Sie wurden durch einen Administrator aus dem Raum entfernt.
pt_br: Você foi removido da sala por um administrador.
sl: Skrbnik vas je odstranil iz sobe.

source: Do not show this again
cs: Příště již nezobrazovat
de: Nicht wieder anzeigen
pt_br: Não mostrar isto novamente
sl: Tega ne prikaži več

source: Account
cs: Účet
de: Konto
pt_br: Conta
sl: Račun

source: Conversation With
cs: Rozhovor s
de: Unterhaltung mit
pt_br: Conversa com
sl: Pogovor z

source: Date
cs: Datum
de: Datum
pt_br: Data
sl: Datum

source: Link
cs: Odkaz
sl: Povezava

source: Don't connect on startup
bg: Без автоматично свързване в началото
cs: Nepřipojovat se při spuštění
cy: Peidio a chysylltu wrth gychwyn
de: Nicht automatisch verbinden
eo: Ne konekti dum lanĉo
it: Nessuna connessione all'avvio
pt_br: Não conectar ao iniciar
sl: Brez samodejne povezave ob zagonu

source: Allow multiple instances of the application to run at the same time
cs: Povolit běh více kopií aplikace naráz
de: Mehrere gleichzeitig laufende Instanzen der Anwendung ermöglichen
pt_br: Permitir que múltiplas instâncias do aplicativo executem ao mesmo tempo
sl: Dovoli poganjanje več primerov programa istočasno

source: List the available accounts
bg: Списък на наличните сметки
cs: Vypsat dostupné účty
cy: Rhestru'r cyfrifon sydd ar gael
de: Liste der verfügbaren Konten
eo: Listigu la disponeblaj kontoj
it: Elenca gli account disponibili
pt_br: Lista de contas disponíveis
sl: Izpiši račune na voljo

source: Which account to connect to on startup
bg: Сметка за свързване при начално зареждане
cs: Ke kterému účtu se připojit při spuštění
cy: Pa gyfrif i gysylltu iddo wrth gychwyn
de: Konto mit dem automatisch verbunden werden soll
eo: Tio konto al konekti dum lanĉo
it: Quale account utilizzare all'avvio
pt_br: Qual conta conectar ao iniciar
sl: Račun za samodejno povezavo na zagonu

source: ACCOUNT-NAME
bg: ИМЕ-НА-СМЕТКА
cs: NÁZEV-ÚČTU
cy: ENW-CYFRIF
de: KONTENNAME
eo: KONTO-NOMO
it: NOME-ACCOUNT
pt_br: NOME-DA-CONTA
sl: IME-RAČUNA

source: - Gossip Instant Messenger
cs: - komunikátor Gossip
de: - Gossip Sofortnachrichtendienst
pt_br: - Mensageiro instantâneo Gossip
sl: - Gossip trenutno sporočanje

source: You can not use --no-connect together with --account
cs: Nemůžete použít --no-connect dohromady s --account
de: Sie können --no-connect nicht zusammen mit --account verwenden
pt_br: Você não pode usar --no-connect juntamente com --account
sl: Možnosti --no-connect ne morete uporabiti skupaj z --account

source: No accounts available.
cs: Není k dispozici žádný účet.
de: Keine Konten verfügbar.
pt_br: Nenhuma conta disponível.
sl: Ni računov na voljo.

source: Available accounts:
bg: Налични сметки:
cs: Dostupné účty:
cy: Cyfrifon sydd ar gael:
de: Verfügbare Konten:
eo: Disponeblaj kontoj:
it: Account disponibili:
pt_br: Contas disponíveis:
sl: Računi na voljo:

source: [default]
bg: [по подразбиране]
cs: [výchozí]
cy: [rhagosodiad]
de: [Vorgabe]
eo: [defaŭlto]
it: [predefinito]
pt_br: [padrão]
sl: [privzeto]

source: There is no account with the name '%s'.
bg: Не е открита сметка с име "%s".
cs: Účet s názvem „%s“ neexistuje.
cy: Does dim cyfrif gyda'r enw '%s'.
de: Kein Konto namens »%s« vorhanden.
eo: Ne estas konto nomas '%s'.
it: Non esiste alcun account con il nome '%s'.
pt_br: Não existe conta com o nome "%s".
sl: Ni računa z imenom '%s'.

source: Create
cs: Vytvořit
de: Erstellen
pt_br: Criar
sl: Ustvari

source: Rooms
cs: Místnosti
de: Räume
pt_br: Salas
sl: Sob

source: Users
cs: Uživatelé
de: Benutzer
pt_br: Usuários
sl: Uporabnikov

source: Description
bg: Описание
cs: Popis
cy: Disgrifiad
de: Beschreibung
eo: Priskribo
it: Descrizione
pt_br: Descrição
sl: Opis

source: Found %d conference room
cs: Nalezena %d konferenční místnost
de: %d Konferenzraum gefunden
pt_br: %d sala de conferência encontrada
sl: Najdenih %d konferenčnih sob

source: Browsing for conference rooms, please wait...
cs: Prochází se seznam konferenčních místností, čekejte prosím…
de: Suche nach Konferenzräumen, bitte warten …
pt_br: Navegando em salas de conferência, por favor aguarde...
sl: Brskanje za konferenčne sobe, počakajte ...

source: Browsing cancelled!
cs: Procházení zrušeno!
de: Durchsuchen abgebrochen!
pt_br: Navegação cancelada!
sl: Brskanje je preklicano!

source: %s is %s
cs: %s je %s
de: %s ist %s
pt_br: %s está %s
sl: %s je %s

source: Contact Online
cs: Kontakt připojen
de: Kontakt hat sich angemeldet
pt_br: Contato disponível
sl: Stik je povezan

source: Default
cs: Výchozí
de: Vorgabe
pt_br: Padrão
sl: Privzeto

source: Chat!
cs: Diskuse!
de: Unterhalten!
pt_br: Bater-papo!
sl: Klepetaj!

source: %s wants to be added to your contact list for your “%s” account
cs: %s chce být přidán do vašeho seznamu kontaktů pro účet „%s“
de: %s möchte in Ihre Kontaktliste Ihres »%s«-Kontos aufgenommen werden
pt_br: %s quer ser adicionado à sua lista de contatos em sua conta “%s”.
sl: %s želi biti dodan na vaš seznam stikov za račun “%s”

source: Someone wants to be added to your contact list for your “%s” account
cs: Někdo chce být přidán do vašeho seznamu kontaktů pro účet „%s“
de: Jemand möchte in Ihre Kontaktliste Ihres »%s«-Kontos aufgenommen werden
pt_br: Alguém quer ser adicionado à sua lista de contatos em sua conta “%s”.
sl: Nekdo želi biti dodan na vaš seznam stikov za račun “%s”

source: %s wants to be added to your contact list
cs: %s chce být přidán do vašeho seznamu kontaktů
de: %s möchte in Ihre Kontaktliste aufgenommen werden
pt_br: %s quer ser adicionado à sua lista de contatos
sl: %s želi biti dodan na vaš seznam stikov

source: Someone wants to be added to your contact list
cs: Někdo chce být přidán do vašeho seznamu kontaktů
de: Jemand möchte in Ihre Kontaktliste aufgenommen werden.
pt_br: Alguém quer ser adicionado à sua lista de contatos
sl: Nekdo želi biti dodan na vaš seznam stikov

source: Subscription Request
bg: Искане за записване
cs: Požadavek na schválení
cy: Cais Tanysgrifiad
de: Registrierungsanfrage
pt_br: Requisição de Inscrição
sl: Zahteva po naročilu

source: %s would like to send you “%s”
cs: %s by vám rád poslal „%s“
de: %s möchte Ihnen »%s« senden
pt_br: %s gostaria de enviá-lo “%s”
sl: %s vam želi poslati “%s”

source: File Transfer
cs: Přenos souboru
de: Dateiübertragung
pt_br: Transferência de arquivo
sl: Prenos datotek

source: New Message from %s
cs: Nová zpráva od %s
de: Neue Nachricht von %s
pt_br: Nova mensagem de %s
sl: Novo sporočilo od %s

source: Show
cs: Zobrazit
de: Zeigen
pt_br: Mostrar
sl: Pokaži

source: Contact Information
cs: Informace o kontaktu
de: Kontaktinformationen
pt_br: Informação do contato
sl: Podrobnosti stika

source: Language
cs: Jazyk
de: Sprache
pt_br: Idioma
sl: Jezik

source: Are you sure you want to clear the list?
cs: Opravdu chcete seznam vymazat?
de: Sind Sie sicher, dass Sie die Liste löschen wollen?
pt_br: Você tem certeza que quer limpar a lista?
sl: Ali ste prepričani, da želite počistiti seznam?

source: This will remove any custom messages you have added to the list of preset status messages.
cs: Tímto se vymažou případné vlastní zprávy, které máte přidané do seznamu přednastavených zpráv o stavu.
de: Dadurch werden alle benutzerdefinierten Meldungen entfernt, die Sie zur Liste der vorgegebenen Statusmeldungen hinzugefügt haben.
pt_br: Isto irá remover qualquer mensagem personalizada que você adicionou à lista de mensagens de status predefinidas
sl: To bo odstranilo morebitna sporočila po meri, ki ste jih dodali na seznam prednastavljenih sporočil stanja.

source: Clear List
cs: Vymazat seznam
de: _Liste leeren
pt_br: Limpar lista
sl: Počisti seznam

source: Custom message...
cs: Vlastní zpráva…
de: Benutzerdefinierte Nachricht …
pt_br: Mensagem personalizada...
sl: Sporočilo po meri ...

source: Clear List...
cs: Vymazat seznam…
de: Liste leeren …
pt_br: Limpar lista...
sl: Počisti seznam ...

source: %s went offline
bg: %s се изключи
cs: %s se odpojil
cy: Aeth %s all-lein
de: %s hat sich abgemeldet
eo: %s estinta ne kontaktebla
it: %s si è disconnesso
pt_br: %s desconectou
sl: %s je sedaj nepovezan

source: %s has come online
cs: %s se připojil
de: %s hat sich angemeldet
pt_br: %s conectou
sl: %s je sedaj povezan

source: Contact has been removed
cs: Kontakt byl odstraněn
de: Kontakt wurde entfernt
pt_br: Contato foi removido
sl: Stik je bil odstranjen

source: Connected
bg: Свързан
cs: Připojen
cy: Wedi Cysylltu
de: Verbunden
eo: Konektis
pt_br: Conectado
sl: Povezan

source: Disconnected
bg: Изключен
cs: Odpojen
cy: Wedi Datgysylltu
de: Nicht verbunden
eo: Malkonektis
pt_br: Desconectado
sl: Ni povezave

source: Suggestions for the word
cs: Návrh pro slovo
de: Vorschläge für das Wort
pt_br: Sugestões para a palavra
sl: Predlogi za besedo

source: New subscription request from %s
cs: Nový požadavek na schválení od %s
de: Neue Registrierungsanfrage von %s
pt_br: Nova requisição de inscrição de %s
sl: Nova zahteva po naročilu od %s

source: Someone wants to be added to your contact list for your '%s' account.
cs: Někdo chce být přidán do vašeho seznamu kontaktů pro účet „%s“.
de: Jemand möchte in Ihre Kontaktliste Ihres »%s«-Kontos aufgenommen werden.
pt_br: Alguém quer ser adicionado à sua lista de contatos em sua conta "%s".
sl: Nekdo želi biti dodan na vaš seznam stikov za račun '%s'.

source: Someone wants to be added to your contact list.
cs: Někdo chce být přidán do vašeho seznamu kontaktů.
de: Jemand möchte in Ihre Kontaktliste aufgenommen werden.
pt_br: Alguém quer ser adicionado à sua lista de contatos.
sl: Nekdo želi biti dodan na vaš seznam stikov.

source: Do you want to add this person to your contact list?
cs: Chcete přidat tuto osobu do svého seznamu kontaktů?
de: Möchten Sie diese Person Ihrer Kontaktliste hinzufügen?
pt_br: Você quer adicionar esta pessoa à sua lista de contatos?
sl: Ali želite dodati to osebo na vaš seznam stikov?

source: %s wants to be added to your contact list for your '%s' account.
cs: %s chce být přidán do vašeho seznamu kontaktů pro váš účet „%s“.
de: %s möchte in Ihre Kontaktliste Ihres »%s«-Kontos aufgenommen werden.
pt_br: %s quer ser adicionado à sua lista de contatos em sua conta "%s".
sl: %s želi biti dodan na vaš seznam stikov za račun '%s'.

source: %s wants to be added to your contact list.
cs: %s chce být přidán do vašeho seznamu kontaktů.
de: %s möchte in Ihre Kontaktliste aufgenommen werden.
pt_br: %s quer ser adicionado à sua lista de contatos.
sl: %s želi biti dodan na vaš seznam stikov.

source: Do you want to add %s to your contact list?
cs: Chcete přidat %s do svého seznamu kontaktů?
de: Möchten Sie %s zu Ihrer Kontaktliste hinzufügen?
pt_br: Você quer adicionar %s à sua lista de contatos?
sl: Ali želite dodati %s na svoj seznam stikov?

source: Online help is not supported on this platform.
cs: On-line nápověda není na této platformě podporovaná.
de: Online-Hilfe wird auf dieser Plattform nicht unterstützt.
pt_br: Não há suporte a ajuda online nesta plataforma.
sl: Spletna pomoč na tem sistemu ni dostopna.

source: Could not display the help contents.
cs: Nelze zobrazit obsah nápovědy.
de: Die Hilfe-Inhalte konnten nicht angezeigt werden.
pt_br: Não foi possível exibir o conteúdo da ajuda.
sl: Vsebine pomoči ni mogoče prikazati.

source: %A %d %B %Y
cs: %A %e. %B %Y
pt_br: %A, %d de %B de %Y
sl: %d. %m. %Y

source: Classic
cs: Klasický
de: Klassisch
pt_br: Clássico
sl: Klasična

source: Simple
cs: Jednoduchý
de: Einfach
pt_br: Simples
sl: Enostavna

source: Clean
cs: Čistý
de: Sauber
pt_br: Limpo
sl: Čista

source: Blue
cs: Modrý
de: Blau
pt_br: Azul
sl: Modra

source: Select Your Avatar Image
cs: Výběr obrázku vašeho avatara
de: Benutzerbild wählen
pt_br: Selecione a imagem de seu avatar
sl: Izberite sliko podobe

source: No Image
cs: Bez obrázku
de: Kein Bild
pt_br: Nenhuma imagem
sl: Brez slike

source: The server does not seem to be responding.
cs: Vypadá to, že server neodpovídá.
de: Der Server scheint nicht zu reagieren.
pt_br: O servidor parece não estar respondendo.
sl: Kaže da se strežnik ne odziva.

source: Try again later.
cs: Zkuste to později.
de: Bitte später noch einmal versuchen.
pt_br: Tente novamente mais tarde.
sl: Poskusite ponovno kasneje.

source: C_hange
cs: _Změnit
de: Ä_ndern
pt_br: Al_terar
sl: Spre_meni

source: Chat
bg: Разговор
cs: Diskuse
cy: Sgwrs
de: Unterhaltung
eo: Babilo
pt_br: Bate-papo
sl: Klepet

source: Contact goes offline
cs: Kontakt se odpojuje
de: Kontakt hat sich abgemeldet
pt_br: Contato desconectou
sl: Stik ni povezan

source: Contact goes online
cs: Kontakt se připojuje
de: Kontakt hat sich angemeldet
pt_br: Contato entrou
sl: Stik je povezan

source: C_lear
bg: _Изчистване на прозореца
cs: _Vymazat
cy: C_lirio
de: _Leeren
eo: _Forviŝu
pt_br: _Limpar
sl: Po_čisti

source: Change Na_me...
cs: Z_měnit název…
de: Na_me ändern …
pt_br: Alterar no_me...
sl: Spremeni i_me ...

source: Change Subjec_t...
cs: Změnit _předmět…
de: Be_treff ändern …
pt_br: Alterar a_ssunto...
sl: Spremeni _temo ...

source: Contact Infor_mation
cs: Infor_mace o kontaktu
de: Kontakt_informationen
pt_br: Infor_mação do Contato
sl: Po_drobnosti stika

source: Cu_t
cs: _Vyjmout
de: _Ausschneiden
pt_br: Recor_tar
sl: _Izreži

source: In_vite...
cs: Poz_vat…
de: Ein_laden …
pt_br: Con_vidar...
sl: Pova_bi ...

source: Insert _Smiley
cs: Vložit _smajlík
de: _Smiley einfügen
pt_br: Inserir em_oticon
sl: Vstavi _smeška

source: Invitation _message:
cs: _Uvítací zpráva:
de: Einladungs-_Nachricht:
pt_br: Mensagem de co_nvite:
sl: _Sporočilo povabila:

source: Invite
cs: Pozvání
de: Einladen
pt_br: Convidar
sl: Povabi

source: Join _New...
cs: Vstoupit do _nové…
de: _Neuen Raum betreten …
pt_br: Conv_idar nova...
sl: Pridruži se _novim ...

source: Move Tab _Left
bg: Преместване страницата _наляво
cs: Přesunout kartu do_leva
cy: Symud y Tab i'r _Chwith
de: Reiter nach _links verschieben
eo: Movu Tabo _Maldekstre
it: Sposta Tab a sinistra
pt_br: Mover aba à _esquerda
sl: Premakni zavihek _levo

source: Move Tab _Right
bg: Преместване страницата _надясно
cs: Přesunout kartu do_prava
cy: Symud y Tab i'r _Dde
de: Reiter nach _rechts verschieben
eo: Movu Tabo _Dekstre
it: Sposta Tab a Dest_ra
pt_br: Mover aba à _direita
sl: Premakni zavihek _desno

source: Select who would you like to invite:
cs: Vyberte, koho byste rádi pozvali:
de: Jemanden zum Einladen auswählen:
pt_br: Selecione quem você gostaria de convidar:
sl: Izberite osebe, ki bi jih radi povabili:

source: Send _Email...
cs: Poslat _e-mail…
de: _E-Mail senden …
pt_br: Enviar _e-mail...
sl: Pošlji _e-sporočilo ...

source: _Add Contact...
bg: _Добавяне на контакт...
cs: _Přidat kontakt…
cy: _Ychwanegu Cyswllt...
de: Kontakt _hinzufügen …
eo: _Aldonu Kontakto...
it: _Aggiungi contatto...
pt_br: _Adicionar contato...
sl: _Dodaj stik ...

source: _Add To Favorites
cs: Přid_at do oblíbených
de: Zu Favoriten hinzu_fügen
pt_br: _Adicionar aos Favoritos
sl: _Dodaj med priljubljene

source: _Close
cs: _Zavřít
de: S_chließen
pt_br: _Fechar
sl: _Zapri

source: _Conversation
bg: _Разговор
cs: _Rozhovor
cy: _Sgwrs
de: _Unterhaltung
eo: _Konversacio
it: _Conversazione
pt_br: C_onversa
sl: _Pogovori

source: _Copy
cs: _Kopírovat
de: _Kopieren
pt_br: _Copiar
sl: _Kopiraj

source: _Detach Tab
bg: _Отделяне на страницата
cs: _Odpojit kartu
cy: _Datgysylltu'r Tab
de: Reiter ab_trennen
eo: _Deigu Tabo
it: _Distacca Tab
pt_br: _Destacar aba
sl: _Odpni zavihek

source: _Next Tab
bg: _Следваща страница
cs: _Následující karta
cy: Tab _Nesaf
de: _Nächster Reiter
eo: _Posta Tabo
it: Tab _successivo
pt_br: _Próxima aba
sl: _Naslednji zavihek

source: _Paste
cs: V_ložit
de: E_infügen
pt_br: C_olar
sl: _Prilepi

source: _Previous Tab
bg: _Предишна страница
cs: _Předchozí karta
cy: Tab _Cynt
de: _Vorheriger Reiter
eo: _Antaŭa Tabo
it: Tab _precedente
pt_br: Aba _anterior
sl: _Predhodni zavihek

source: _Room
cs: _Místnost
de: _Raum
pt_br: _Sala
sl: _Soba
