Repository: hallski/gossip
Catalog: po/*.po
Languages: bg, cs, cy, de, eo, it, pt_br, sl

source: _Show Contacts
cs: _Zobrazit kontakty
de: Kontakte an_zeigen
pt_br: _Mostrar Contatos
sl: _Pokaži stike

source: _Tabs
bg: _Страници
cs: _Karty
cy: _Tabiau
de: _Reiter
eo: _Taboj
it: _Tab
pt_br: _Abas
sl: _Zavihki

source: menu title|_Edit
cs: _Upravit
de: _Bearbeiten
pt_br: _Editar
sl: _Uredi

source: Contact ID:
cs: ID kontaktu:
de: Kontakt-Kennung:
pt_br: ID do contato:
sl: ID stika:

source: Location:
cs: Umístění:
de: Ort:
pt_br: Localização:
sl: Mesto:

source: Name:
bg: Име:
cs: Jméno:
cy: Enw:
eo: Nomo:
it: Nome:
pt_br: Nome:
sl: Ime:

source: Not supported yet
cs: V současnosti není podporováno
de: Noch nicht unterstützt
pt_br: Não suportado ainda
sl: Še ni podprto

source: Open _Folder
cs: Otevřít _složku
de: Ordner ö_ffnen
pt_br: Abrir _pasta
sl: Odpri _mapo

source: Select A File
cs: Vybrat soubor
de: Datei wählen
pt_br: Selecionar um arquivo
sl: Izbor datoteke

source: Size:
cs: Velikost:
de: Größe:
pt_br: Tamanho:
sl: Velikost:

source: Account:
cs: Účet:
de: Konto:
pt_br: Conta:
sl: Račun:

source: Browse:
cs: Procházet:
de: Durchsuchen:
pt_br: Navegar:
sl: Prebrskaj:

source: Edit Favorite Room
cs: Upravit oblíbené místnosti
de: Bevorzugten Raum bearbeiten
pt_br: Editar sala favorita
sl: Uredi priljubljeno sobo

source: Enter the room name to join here or click on one or more rooms in the list.
cs: Zadejte název místnosti, do které chcete vstoupit, nebo na jednu či více místností klikněte v seznamu.
de: Geben Sie hier den Namen des Raums an, den Sie betreten wollen oder wählen Sie einen oder mehrere Räume in der Liste aus.
pt_br: Digite o nome da sala a entrar aqui ou clique em uma ou mais salas na lista.
sl: Vnesite ime sobe za pridružitev ali pa se s klikom pridružite eni ali več sobam s seznama.

source: Join New
cs: Vstup do nové
de: Neuen Raum betreten
pt_br: Entrar em nova
sl: Nova pridružitev

source: Join room on start_up
cs: Vstoupit do místnosti při spuštění
de: Raum beim _Start betreten
pt_br: Entrar na sala ao i_niciar
sl: Pridruži se sobi ob _zagonu

source: Join this chat room when Gossip starts and you are connected
cs: Vstoupit do této diskuzní místnosti, až se spustí aplikace Gossip a budete připojeni
de: Diesen Unterhaltungsraum betreten, sobald Gossip gestartet und die Verbindung hergestellt ist
pt_br: Entrar nesta sala de bate-papo quando o Gossip iniciar e você estiver conectado
sl: Pridruži se tej klepetalnici, kadar je Gossip zagnan in je povezava vzpostavljena

source: Kick...
cs: Vyhodit…
de: Hinauswerfen …
pt_br: Expulsar...
sl: Brcni ...

source: Manage Favorite Rooms
cs: Správa oblíbených místností
de: Bevorzugte Räume verwalten
pt_br: Gerenciar salas favoritas
sl: Upravljanje priljubljenih sob

source: N_ame:
cs: _Jméno:
pt_br: N_ome:
sl: _Ime:

source: Private Chat
cs: Soukromá diskuze
de: Private Unterhaltung
pt_br: Bate-papo privado
sl: Zasebni klepet

source: Re_fresh
cs: O_bnovit
de: A_ktualisieren
pt_br: Atuali_zar
sl: _Osveži

source: S_erver:
pt_br: S_ervidor:
sl: Str_ežnik:

source: Show more information about chatrooms found and make the window resizable.
cs: Zobrazit více informací o nalezených diskuzních místnostech a nastavit měnitelnou velikost okna.
de: Mehr Informationen über gefundene Unterhaltungsräume anzeigen und Größenänderung ermöglichen.
pt_br: Mostrar mais informação sobre salas de bate-papo encontradas e tornar a janela redimensionável.
sl: Prikaži več podrobnosti o najdenih klepetalnicah in naredi okna spremenljive velikosti.

source: This list represents all chat rooms hosted on the server you have entered.
cs: Tento seznam představuje všechny diskuzní místnosti, které jsou na serveru hostované a do kterých můžete vstoupit.
de: Hier werden alle Unterhaltungsräume des von Ihnen gewählten Servers aufgelistet.
pt_br: Esta lista representa todas as salas de bate-papo hospedadas no servidor que você entrou.
sl: Seznam predstavlja vse klepetalnice, ki gostujejo na trenutno obiskanem strežniku.

source: _Nickname:
bg: _Псевдоним:
cs: _Přezdívka:
cy: _Llysenw:
de: Sp_itzname:
eo: Krom_nomo:
it: _Pseudonimo:
pt_br: A_pelido:
sl: _Vzdevek:

source: _Password
cs: _Heslo
de: _Passwort
pt_br: _Senha
sl: _Geslo

source: _Room:
bg: _Стая:
cs: _Místnost:
cy: _Ystafell:
de: _Raum:
eo: _Ejo:
pt_br: _Sala:
sl: So_ba:

source: _Server:
bg: _Сървър:
cy: _Gweinydd:
eo: _Servilo:
pt_br: _Servidor:
sl: _Strežnik:

source: <b>About</b>
cs: <b>O aplikaci</b>
de: <b>Info</b>
pt_br: <b>Sobre</b>
sl: O programu

source: <b>Appearance</b>
cs: <b>Vzhled</b>
de: <b>Erscheinungsbild</b>
pt_br: <b>Aparência</b>
sl: <b>Videz</b>

source: <b>Audio</b>
cs: <b>Zvuk</b>
de: <b>Klänge</b>
pt_br: <b>Áudio</b>
sl: <b>Zvok</b>

source: <b>Behaviour</b>
cs: <b>Chování</b>
de: <b>Verhalten</b>
pt_br: <b>Comportamento</b>
sl: <b>Vedenje</b>

source: <b>Chat</b>
cs: <b>Diskuze</b>
de: <b>Unterhaltung</b>
pt_br: <b>Bate-papo</b>
sl: <b>Klepet</b>

source: <b>Client Information</b>
cs: <b>Informace o klientovi</b>
pt_br: <b>Informação do cliente</b>
sl: <b>Podrobnosti odjemalca</b>

source: <b>Contact List</b>
cs: <b>Seznam kontaktů</b>
de: <b>Kontaktiste</b>
pt_br: <b>Lista de contatos</b>
sl: <b>Seznam stikov</b>

source: <b>Groups</b>
cs: <b>Skupiny</b>
de: <b>Gruppen</b>
pt_br: <b>Grupos</b>
sl: <b>Skupine</b>

source: <b>Languages</b>
cs: <b>Jazyky</b>
de: <b>Sprachen</b>
pt_br: <b>Idiomas</b>
sl: <b>Jeziki</b>

source: <b>Name</b>
cs: <b>Jméno</b>
pt_br: <b>Nome</b>
sl: <b>Ime</b>

source: <b>New Account</b>
cs: <b>Nový účet</b>
de: <b>Neues Konto</b>
pt_br: <b>Nova conta</b>
sl: <b>Nov račun</b>

source: <b>Options</b>
cs: <b>Volby</b>
de: <b>Optionen</b>
pt_br: <b>Opções</b>
sl: <b>Možnosti</b>

source: <b>Passwords do not match!</b>
cs: <b>Heslo nesouhlasí!</b>
de: <b>Passwörter stimmen nicht überein!</b>
pt_br: <b>Senhas não correspondem!</b>
sl: <b>Gesli se ne ujemata!</b>

source: <b>Personal Details</b>
cs: <b>Osobní údaje</b>
de: <b>Persönliche Details</b>
pt_br: <b>Detalhes pessoais</b>
sl: <b>Osebni podatki</b>

source: <b>Settings</b>
cs: <b>Nastavení</b>
de: <b>Einstellungen</b>
pt_br: <b>Configurações</b>
sl: <b>Nastavitve</b>

source: <b>Status</b>
cs: <b>Stav</b>
sl: <b>Stanje</b>

source: <b>Subscription</b>
cs: <b>Schválení</b>
de: <b>Registrierung</b>
pt_br: <b>Inscrição</b>
sl: <b>Naročilo</b>

source: <b>Visual</b>
cs: <b>Zobrazení</b>
de: <b>Visuell</b>
sl: <b>Vidno</b>

source: <small>The list of languages reflects only the languages for which you have a dictionary installed.</small>
cs: <small>Seznam jazyků obsahuje pouze jazyky, pro které máte nainstalovaný slovník.</small>
de: <small>Die Liste der Sprachen bezieht sich nur auf die Sprachen, für die ein Wörterbuch installiert ist.</small>
pt_br: <small>A lista de idioma reflete somente os idiomas os quais você tem um dicionário instalado.</small>
sl: <small>Seznam jezikov kaže samo jezike za katere je nameščen slovar.</small>

source: <span size="smaller">Example: Mikael or user@server.org</span>
cs: <span size="smaller">Příklad: uzivatel@jabbim.cz</span>
de: <span size="smaller">Beispiel: Mario oder benutzer@server.org</span>
pt_br: <span size="smaller">Exemplo: Mikael ou usuario@servidor.org</span>
sl: <span size="smaller">Primer: Miha ali uporabnik@strežnik.org</span>

source: <span size="smaller">Note: You must select an account if the contact is unknown</span>
cs: <span size="smaller">Poznámka: Pokud je kontakt neznámý, musíte vybrat účet</span>
de: <span size="smaller">Achtung: Sie müssen ein Konto auswählen, wenn der Kontakt unbekannt ist</span>
pt_br: <span size="smaller">Nota: você deve selecionar uma conta se o contato é desconhecido</span>
sl: <span size="smaller">Opomba: Izbrati morate račun, če je stik neznan</span>

source: A unique name for this account to identify it personally to you.
cs: Jedinečný název pro tento účet, který bude identifikovat vaši osobu.
de: Ein eindeutiger Name für dieses Konto, um es für Sie zu identifizieren.
pt_br: Um nome único para esta conta se identificar pessoalmente com você.
sl: Edinstveno ime za ta račun za vašo osebno določitev.

source: A_vatar:
de: Ben_utzerbild:
sl: P_odoba:

source: Accou_nt:
cs: Úč_et:
de: Ko_nto:
pt_br: Co_nta:
sl: Raču_n:

source: Add Contact
cs: Přidat kontakt
de: Kontakt hinzufügen
pt_br: Adicionar contato
sl: Dodaj stik

source: Add an account
cs: Přidat další účet
de: Konto hinzufügen
pt_br: Adicionar uma conta
sl: Dodaj račun

source: Alia_s:
cs: Přez_dívka:
sl: _Vzdevek:

source: An Instant Messaging client for GNOME
cs: Komunikační klient pro GNOME
de: Eine Sofortnachrichten-Anwendung für GNOME
pt_br: Um cliente de mensagens instantâneas para o GNOME
sl: Odjemalec trenutnega sporočanja za GNOME

source: Avatars are user chosen images shown in the contact list
cs: Avataři jsou obrázky vybrané uživateli, aby je prezentovaly v seznamu kontaktů
de: Benutzerbilder sind vom Benutzer ausgewählte Bilder, die in der Kontaktliste angezeigt werden
pt_br: Avatares são imagens escolhidas pelo usuário e mostradas na lista de contatos
sl: Podobe so izbrane slike uporabnikov, ki so prikazane na seznamu stikov

source: Birthday:
cs: Datum narození:
de: Geburtstag:
pt_br: Nascimento:
sl: Rojstni dan:

source: Ch_at
cs: _Diskutovat
de: Unterh_altung
pt_br: B_ate-papo
sl: K_lepetaj

source: Change Password
cs: Změnit heslo
de: Passwort ändern
pt_br: Alterar senha
sl: Spremeni geslo

source: Chat Rooms
cs: Diskuzní místnosti
de: Unterhaltungsräume
pt_br: Salas de bate-papo
sl: Klepetalnice

source: Chat Th_eme:
cs: _Motiv pro diskuzi:
de: Unterhaltungs-Th_ema:
pt_br: T_ema do bate-papo:
sl: T_ema klepetanja:

source: Client:
bg: Клиент:
cs: Klient:
cy: Cleient:
eo: Babililo:
pt_br: Cliente:
sl: Odjemalec:

source: Con_firm:
cs: Po_tvrzení:
de: Bestäti_gen:
pt_br: Con_firmar:
sl: Po_trdi:

source: Con_tact:
cs: Kon_takt:
de: Kon_takt:
pt_br: Con_tato:
sl: S_tik:

source: Connect on S_tartup
cs: Připoji_t se při spuštění
de: Beim S_tart verbinden
pt_br: Conec_tar ao iniciar
sl: Poveži se ob _zagonu

source: Connect/disconnect the selected account
cs: Připojit/odpojit vybraný účet
de: Ausgewähltes Konto verbinden/Verbindung trennen
pt_br: Conectar/desconectar a conta selecionada
sl: Povezava/prekinitev povezave izbranega računa

source: Contact List - Gossip
cs: Seznam kontaktů - Gossip
de: Kontaktliste - Gossip
pt_br: Gossip - Lista de contatos
sl: Seznam stikov - Gossip

source: Contacts
cs: Kontakty
de: Kontakte
pt_br: Contatos
sl: Stiki

source: Context
cs: Kontext
de: Kontext
pt_br: Contexto
sl: Vsebina

source: Country:
bg: Страна:
cs: Země:
cy: Gwlad:
de: Land:
eo: Lando:
it: Paese:
pt_br: País:
sl: Država:

source: Cr_eate
cs: _Vytvořit
de: _Erstellen
pt_br: Cr_iar
sl: _Ustvari

source: Decide _Later
bg: Отлагане на _решението
cs: _Rozhodnout se později
cy: Penderfynu _Wedyn
de: _Später entscheiden
pt_br: Decidir _depois
sl: Odloči se _kasneje

source: Display notifications when contacts come _online
cs: Zobrazit oznámení, když se připojí kontakt
de: Beim Anmelden von Kontakten Be_nachrichtigungen anzeigen
pt_br: Exibir notificações quando contat_os entrarem
sl: Prikazi obvestila, ko se stiki _povežejo

source: Each account you create has a unique name associated with it (for example <b>Google</b>).
cs: Každý účet, který vytvoříte, má přidělený jedinečný název (např. <b>Jabbim</b>).
de: Jedes von Ihnen erstellte Konto hat einen eindeutigen zugeordneten Namen (z.B. <b>Google</b>).
pt_br: Cada conta que você cria tem um nome único associado a ela (por exemplo: <b>Google</b>).
sl: Vsak ustvarjen račun ima z njim povezano edinstveno ime (na primer <b>Google</b>).

source: Edit Contact
cs: Upravit kontakt
de: Kontakt bearbeiten
pt_br: Editar contato
sl: Urejanje stika

source: Edit Groups
bg: Редактиране на групите
cs: Upravit skupiny
cy: Golygu Grŵpiau
de: Gruppen bearbeiten
eo: Editu Grupoj
pt_br: Editar grupos
sl: Urejanje skupin

source: Email:
bg: Е-поща:
cy: Ebost:
eo: Retpoŝto:
sl: E-pošta:

source: Enable sounds when _away
cs: Povolit zvuky, když jsem _pryč
de: Klänge bei _Abwesenheit aktivieren
pt_br: H_abilitar sons quando estiver ausente
sl: Omogoči zvoke ob _odsotnosti

source: Enable sounds when _busy
cs: Povolit zvuky, když jsem _zaneprázdněn
de: Klänge bei _Beschäftigung aktivieren
pt_br: Ha_bilitar sons quando estiver ocupado
sl: Omogoči zvoke ob z_aposlenosti

source: Encrypt all data sent when communicating with the server
cs: Zašifrovat všechna data odeslaná při komunikaci se serverem
de: Bei Kommunikation mit dem Server alle gesendeten Daten verschlüsseln
pt_br: Criptografar todos os dados enviados ao comunicar com o servidor
sl: Šifriraj vse poslane podatke pri komunikaciji s strežnikom

source: Enter status message:
bg: Въведете съобщение за състояние:
cs: Zadejte zprávu o stavu:
cy: Rhowch neges cyflwr:
de: Status-Nachricht eingeben:
eo: Enskribu stata mesaĝo:
pt_br: Digite a mensagem de status:
sl: Vnesite sporočilo stanja:

source: Forget password
cs: Zapomenout heslo
de: Passwort vergessen
pt_br: Esquecer senha
sl: Pozabi geslo

source: General
cs: Obecné
de: Allgemein
pt_br: Geral
sl: Splošno

source: I_gnore security warnings
cs: I_gnorovat bezpečnostní varování
de: Sicherheitswarnungen i_gnorieren
pt_br: I_gnorar avisos de segurança
sl: Pr_ezri varnostna opozorila

source: If you chose to decide later you will be asked the next time you log on.
cs: Pokud zvolíte, že se rozhodnete později, budete dotázáni až se příště přihlásíte.
de: Falls Sie gewählt haben, sich später zu entscheiden, werden Sie das nächste Mal gefragt, wenn Sie sich anmelden.
pt_br: Se você escolher decidir mais tarde, será perguntado da próxima vez que se conectar.
sl: V primeru da se odločite kasneje, boste vprašani ob naslednji prijavi.

source: Import your personal information from your desktop settings and use it here
cs: Importovat své osobní údaje z nastavení pracovního prostředí a použít je zde
de: Persönliche Informationen aus Ihren Desktop-Einstellungen importieren und hier verwenden
pt_br: Importar sua informação pessoal a partir das configurações de sua máquina e usá-la aqui
sl: Uvozi vaše osebne podatke in nastavitev namizja in jih uporabi tukaj

source: Join _Favorites
cs: Vstoupit do o_blíbených
de: _Favoriten betreten
pt_br: Unir _favoritos...
sl: Pridruži se _priljubljenim

source: Language:
cs: Jazyk:
de: Sprache:
pt_br: Idioma:
sl: Jezik:

source: Links
cs: Odkazy
sl: Povezave

source: Logi_n ID:
cs: ID přihláše_ní:
de: A_nmeldekennung:
pt_br: ID de co_nexão:
sl: ID p_rijave:

source: Manage Favorites...
cs: Správa oblíbených…
de: Favoriten verwalten …
pt_br: Gerenciar favoritos...
sl: Upravljaj priljubljene ...

source: Notifications
cs: Oznámení
de: Benachrichtigungen
pt_br: Notificações
sl: Obvestila

source: Pass_word:
cs: _Heslo:
de: Pass_wort:
pt_br: Sen_ha:
sl: _Geslo:

source: Personal Details
bg: Лични данни
cs: Osobní údaje
cy: Manylion Personol
de: Persönliche Details
pt_br: Detalhes pessoais
sl: Osebni podatki

source: Preferences
bg: Настройки
cs: Předvolby
cy: Hoffterau
de: Einstellungen
eo: Agordoj
it: Impostazioni
pt_br: Preferências
sl: Možnosti

source: R_egister
cs: Zar_egistrovat
de: Re_gistrieren
pt_br: R_egistrar
sl: V_pis

source: Register account with the Jabber server. If this is a new account, you will need to register it before connecting.
cs: Registrovat účet na serveru Jabber. Pokud se jedná o nový účet, musíte jej, než se přihlásíte, zaregistrovat.
de: Registrierung eines Kontos au
pt_br: Registrar conta com o servidor Jabber. Se esta é uma nova conta, você necessitará registrá-la antes de se conectar.
sl: Vpis računa s strežnikom Jabber. V primeru da je to nov račun, se boste pred povezavo morali vpisati.

source: Remove the selected account
cs: Odstranit vybraný účet
de: Ausgewähltes Konto löschen
pt_br: Remover a conta selecionada
sl: Odstrani izbran račun

source: S_how Offline Contacts
cs: Zobrazovat _odpojené kontakty
de: _Abgemeldete Kontakte zeigen
pt_br: Mostrar contatos _desconectados
sl: Pokaži _nepovezane stike

source: Search
cs: Hledat
de: Suchen
pt_br: Pesquisar
sl: Iskanje

source: Search the log and press enter to continue on to the next item found
cs: Prohledat záznam, stiskem klávesy Enter pokračovat na další nalezenou položku
de: Durchsuchen Sie das Protokoll und drücken Sie die Eingabetaste, um beim nächsten gefundenen Eintrag fortzusetzen
pt_br: Pesquise o registro de log e pressione enter para continuar até o próximo item encontrado
sl: Iskanje po dnevniku. Za nadaljevanje na naslednji najden predmet pritisnite vnosno tipko

source: Select the groups you want this contact to appear in, you can select more than one group or no groups.
cs: Vyberte skupiny, do kterých chcete kontakt zařadit. Můžete vybrat i více skupin nebo také žádnou.
de: Wählen Sie die Gruppen, die in diesem Kontakt erscheinen sollen. Sie können auch mehrere oder keine Gruppen auswählen.
pt_br: Selecione os grupos os quais você quer que este contato apareça. Você pode selecionar mais de um grupo ou nenhum grupo.
sl: Izberite skupino v kateri želite, da se pojavi stik. Izberete lahko eno, več ali nobene skupine.

source: Select the name you want to use for this account:
cs: Vyberte název, který chcete použít pro tento účet:
de: Name für diesen Kontakt wählen:
pt_br: Selecione o nome que você quer usar para esta conta:
sl: Nastavite ime, ki ga želite uporabljati za ta račun:

source: Ser_ver:
pt_br: Ser_vidor:
sl: _Strežnik:

source: Set the alias you want to use for: <b>foo@bar.baz</b> You can retrieve contact information from the server.
cs: Nastavte přezdívku, kterou chcete použít pro: <b>foo@bar.baz</b> Kontaktní údaje můžete získat ze serveru.
de: Setzen Sie einen Alias für: <b>foo@bar.baz</b> Kontaktinformationen können Sie vom Server beziehen.
pt_br: Defina o alias que quer usar para: <b>foo@bar.baz</b> Você pode recuperar a informação do contato diretamente do servidor.
sl: Nastavite vzdevek, ki ga želite uporabiti za: <b>foo@bar.baz</b> S strežnika lahko pridobite seznam stikov.

source: Show _avatars
cs: Zobrazovat _avatary
de: Benutzerbilder _anzeigen
pt_br: Mostrar _avatares
sl: Prikaži _podobe

source: Show _smileys as images
cs: Zobrazovat _smajlíky jako grafické obrázky
de: _Smilies als Bilder zeigen
pt_br: Mostrar emoticon_s como imagens
sl: Prikaži _smeške kot slike

source: Show co_mpact contact list
cs: _Zobrazovat kompaktní seznam kontaktů
de: Ko_mpakte Kontaktliste anzeigen
pt_br: _Mostrar lista de contatos compacta
sl: Prikaži s_krčen seznam stikov

source: Sort by _name
cs: Seřadit podle jmé_na
de: Nach _Name sortieren
pt_br: Ordenar por _nome
sl: Razvrsti po _imenu

source: Sort by s_tate
cs: Seřadit podle s_tavu
de: Nach S_tatus sortieren
pt_br: Ordenar por es_tado
sl: Razvrsti po s_tanju

source: Spell Checker
cs: Kontrola pravopisu
de: Rechtschreibprüfung
pt_br: Verificador ortográfico
sl: Črkovalnik

source: Spell Checking
cs: Kontrola pravopisu
de: Rechtschreibprüfung
pt_br: Verificação de ortografia
sl: Preverjanje črkovanja

source: Status Message Presets
cs: Přednastavené zprávy o stavu
de: Voreinstellungen für Status-Nachrichten
pt_br: Mensagens de status personalizadas
sl: Stanje prednastavljenih sporočil

source: Suggestions for the word:
cs: Návrh pro slovo:
de: Vorschläge für das Wort:
pt_br: Sugestões para a palavra:
sl: Predlogi za besedo:

source: Themes
cs: Motivy
de: Themen
pt_br: Temas
sl: Teme

source: This acts as a filter to the contact list below. You can use segments of contact's name or ID, for example, "jabber.org" will list everyone using that server. You can also use the name of a group to show only contacts in a specific group.
cs: Toto funguje jako filtr následujícího seznamu kontaktů. Můžete použít části názvu kontaktu nebo ID, například „jabbim.cz“ vypíše všechny, kteří používají tento server. Můžete také použít název skupiny, čímž se zobrazí pouze kontakty z takto vybrané skupiny.
de: Damit wird untenstehende Kontaktliste gefiltert. Sie können Teile der Kontaktnamen wie den Namen des Kontakts oder die Kennung verwenden. Auf »jabber.org« werden alle verfügbaren Möglichkeiten aufgelistet. Sie können auch den Namen oder die Gruppe angeben, um nur Kontakte in einer bestimmten Gruppe anzuzeigen.
pt_br: Isto age como um filtro para a lista de contatos abaixo. Você pode usar segmentos de nomes de contatos ou ID. Por exemplo, "jabber.org" irá listar todos os que usam este servidor. Você pode também usar o nome de um grupo para mostrar somente contatos em um grupo específico.
sl: To je filter za seznam stikov spodaj. Lahko uporabite dele ID ali imena stika, na primer "jabber.org" bo prikazal vse, ki uporabljajo ta strežnik. Lahko uporabite ime skupine za prikaz le stikov določene skupine.

source: This acts as a filter to the contact list below. You can use segments of contact's name or ID, for example, "jabber.org" will list everyone using that server
cs: Toto funguje jako filtr následujícího seznamu kontaktů. Můžete použít část jména kontaktu nebo ID, například „jabbim.cz“ vypíše všechny, kteří používají tento server
de: Damit wird untenstehende Kontaktliste gefiltert. Sie können Teile der Kontaktnamen wie den Namen des Kontakts oder die Kennung verwenden. Auf »jabber.org« werden alle verfügbaren Möglichkeiten aufgelistet.
pt_br: Isto age como um filtro para a lista de contatos abaixo. Você pode usar segmentos de nomes de contatos ou ID. Por exemplo, "jabber.org" irá listar todos os que usam este servidor
sl: To je filter za seznam stikov spodaj. Lahko uporabite dele ID ali imena stika, na primer "jabber.org" bo prikazal vse, ki uporabljajo ta strežnik

source: This is a legacy option required for supporting older servers which use a different port (5223) to communicate securely. With newer encryption techniques, the same port (5222) can be used for both
cs: Toto je volba zděděná z minulosti a vyžadovaná kvůli podpoře starších serverů, které používají jiný port (5223) k zabezpečené komunikaci. S novějšími šifrovacími technikami lze stejný port (5222) použít pro obojí
de: Diese Option ist veraltet und wird nur für die Unterstützung älterer Server benötigt, die für die sichere Verbindung einen anderen Port (5223) verwenden. Mit neueren Verschlüsselungstechnologien kann der gleiche Port (5222) für Beides verwendet werden
pt_br: Esta é uma opção antiga, requerida para suportar antigos servidores que usam uma porta diferente (5223) para se comunicar seguramente. Com as novas técnicas, a mesma porta (5222) pode ser usada para ambos
sl: To je stara možnost zahtevana za podporo starejših strežnikov, ki uporabljajo druga vrata (5223) za varno komunikacijo. Z novejšimi tehnikami šifriranje so lahko ista vrata (5222) uporabljena za oba načina povezovanja

source: This is the name that will be used on your roster for this contact
cs: Toto je jméno, které se použije ve vašem seznamu pro tento kontakt
de: Dieser Name wird in Ihrer Kontaktliste für diesen Kontakt verwendet
pt_br: Este é o nome que será usado em sua lista para este contato
sl: To je ime, ki bo za ta stik uporabljeno na vašem seznamu stikov

source: This name will be used to identify you in chat windows
cs: Toto jméno se bude používat pro vaši identifikaci v diskuzních oknech
de: Dieser Name wird benutzt um Sie in Unterhaltungsfenstern zu identifizieren
pt_br: Este nome será usado para identificá-lo em janelas de bate-papo
sl: Ime bo uporabljeno za vašo določitev v oknih klepeta

source: This name will be used to identify you when new contacts lookup your details
cs: Toto jméno se bude používat pro vaši identifikaci, když o vás bude nový kontakt hledat údaje
de: Dieser Name wird benutzt, wenn neue Kontakte Ihre Details anfordern
pt_br: Este nome será usado para identificá-lo quando novos contatos olharem seus detalhes
sl: Ime bo uporabljeno za vašo določitev, ko nov stik pogleda vaše podrobnosti
