Repository: hallski/gossip
Catalog: po/*.po
Languages: bg, cs, cy, de, eo, it, pt_br, sl

source: Gossip Instant Messenger
cs: Komunikátor Gossip
de: Gossip Sofortnachrichten-Anwendung
pt_br: Mensageiro instantâneo Gossip
sl: Gossip trenutna sporočila

source: Instant Messenger
bg: Моментни съобщения
cs: Komunikátor
cy: Negesydd Parod
de: Instant-Messaging
eo: Tujmesaĝilo
it: Messaggistica istantanea
pt_br: Mensageiro instantâneo
sl: Trenutno sporočanje

source: Always open a separate chat window for new chats.
cs: Pro nové diskuze vždy otevírat samostatná diskuzní okna.
de: Immer ein separates Fenster für neue Unterhaltungen öffnen.
pt_br: Sempre abrir uma janela de bate-papo separada para novas conversas.
sl: Vedno odpri ločeno pogovorno okno za nove klepete.

source: Chat window theme
cs: Motiv diskuzního okna
de: Thema des Unterhaltungsfensters
pt_br: Tema da janela de bate-papo
sl: Tema klepetalnega okna

source: Comma separated list of spell checker languages to use (e.g. en, fr, nl).
cs: Čárkou oddělovaný seznam jazyků, které se mají použít pro kontrolu pravopisu (např. cs, en, sk).
de: Durch Kommata getrennte Liste der Sprachen für die Rechtschreibprüfung (z.B. en, de, nl)
pt_br: Lista de idiomas para verificação ortográfica separados por vírgula (ex.: en, fr, nl).
sl: Z vejico ločen seznam uporabljenih črkovalnikov (primer: sl, en, fr,).

source: Compact contact list
cs: Kompaktní seznamu kontaktů
de: Kompakte Kontaktliste
pt_br: Lista de contatos compacta
sl: Skrčen seznam stikov

source: Contact list sort criterium
cs: Kritérium řazení seznamu kontaktů
de: Sortierkriterium für die Kontaktliste
pt_br: Critério de ordenação da lista
sl: Kriterij razvrščanja seznama prijateljev

source: Default directory to select an avatar image from
cs: Výchozí složka pro výběr obrázků avatarů
de: Vorgegebener Ordner, aus dem ein Benutzerbild gewählt werden soll
pt_br: Diretório padrão para selecionar uma imagem de avatar
sl: Privzeta mapa za izbiro slik podob

source: Enable popup when contact is available
cs: Povolit oznámení, když je kontakt dostupný
de: Popup aktivieren, wenn Kontakt verfügbar ist
pt_br: Ativar pop-up quando contato estiver disponível
sl: Omogoči pojavno okno, ko je stik razpoložljiv

source: Enable sound when away
cs: Povolit zvuky, když jsem pryč
de: Klänge bei Abwesenheit deaktivieren
pt_br: Ativar som quando ausente
sl: Omogoči zvok ob odsotnosti

source: Enable sound when busy
cs: Povolit zvuky, když jsem zaneprázdněn
de: Klänge bei Beschäftigung deaktivieren
pt_br: Ativar som quando ocupado
sl: Omogoči zvok ob zaposlenosti

source: Enable spell checker
cs: Zapnout kontrolu pravopisu
de: Rechtschreibprüfung aktivieren
pt_br: Ativar corretor ortográfico
sl: Omogoči črkovalnik

source: Font name to use
cs: Název písma, které se má použít
de: Name der zu verwendenden Schrift
pt_br: Nome da fonte para usar
sl: Ime pisave za uporabo

source: Font name to use instead of the system document font. Only applied when NOT using the system document font.
cs: Název písma, které se má použít místo systémového písma dokumentů. Použije se jen v případě, že se NEPOUŽÍVÁ systémové písmo dokumentů.
de: Name der Schrift, die anstelle der Dokumentenschrift des Systems verwendet wird. Ist nur wirksam, wenn NICHT die Dokumentenschrift des Systems verwendet wird.
pt_br: Nome da fonte para usar ao invés da fonte do sistema. Somente se aplica quando NÃO estiver usando a fonte do sistema.
sl: Ime pisave za uporabo namesto pisave sistemske dokumentacije. Uporabljeno samo ko NI uporabljena sistemska pisava.

source: Hide main window
bg: Скирване на основния прозорец
cs: Skrýt hlavní okno
cy: Cuddio'r prif ffenest
de: Hauptfenster verstecken
eo: Kaŝu precipa fenestro
pt_br: Ocultar janela principal
sl: Skrij glavno okno

source: Hide the main window.
bg: Скирване на основния прозорец
cs: Skrýt hlavní okno.
cy: Cuddio'r prif ffenest
de: Das Hauptfenster verstecken.
eo: Kaŝu la precipa fenestro.
pt_br: Ocultar a janela principal.
sl: Skrij glavno okno.

source: Open new chats in separate windows
cs: Novou diskuzi otevřít v samostatném okně
de: Neue Unterhaltungen in separaten Fenstern öffnen
pt_br: Abrir novos bate-papos em janelas separadas
sl: Odpri nove klepete v ločenih oknih

source: Show avatars
cs: Zobrazovat avatary
de: Benutzerbilder anzeigen
pt_br: Mostrar avatares
sl: Pokaži podobe

source: Show hint about closing the main window
cs: Upozornit na zavírání hlavního okna
de: Hinweis beim Schließen des Hauptfensters anzeigen
pt_br: Mostrar aviso sobre fechamento da janela principal
sl: Prikaži namig ob zapiranju glavnega okna

source: Show offline contacts
bg: Показване на изключените контакти
cs: Zobrazovat odpojené kontakty
cy: Dangos cysylltion all-lein
de: Abgemeldete Kontakte anzeigen
eo: Vidigu ne kontaktebloj
it: Mostra elenco contatti offline
pt_br: Mostrar contatos offline
sl: Pokaži nepovezane stike

source: Spell checking languages
cs: Jazyky pro kontrolu pravopisu
de: Sprachen für Rechschreibprüfung
pt_br: Idiomas para verificação ortográfica
sl: Jeziki za črkovanje

source: The default location for file transfers to be saved to
cs: Výchozí umístění, kam se mají ukládat přenesené soubory
de: Vorgegebener Ort zum Speichern übertragener Dateien
pt_br: A localização padrão para os arquivos transferidos serem salvos
sl: Privzeto mesto za shranjevanje prenosov datotek

source: The last directory that an avatar image was chosen from.
cs: Složka, ze které byl naposledy vybrán obrázek avatara.
de: Der Ordner, aus dem zuletzt ein Benutzerbild gewählt wurde.
pt_br: O último diretório onde uma imagem de avatar foi escolhida.
sl: Zadnja mapa iz katere je bila izbrana podoba.

source: The theme that is used to display the conversation in chat windows.
cs: Motiv, který se má použít pro zobrazení konverzace v diskuzních oknech.
de: Dieses Thema wird benutzt, um die Unterhaltungen in den Unterhaltungsfenstern anzuzeigen.
pt_br: O tema que é usado para mostrar a conversa na janela de bate-papo.
sl: Tema, ki je uporabljena za prikaz pogovora v klepetalnih oknih.

source: This is updated each time the user changes the location they wish to save the file to so that the last location used to save file transfers can be used without prompting the user each time.
cs: Toto se aktualizuje pokaždé, když uživatel změní umístění, kde si přeje ukládat soubory, takže poslední umístění použité k ukládání přenesených souborů může být použité, aniž by musel být uživatel pokaždé dotazován.
de: Dies wird jedes Mal aktualisiert, wenn der Benutzer den Speicherort der Datei ändert. Auf diese Weise kann direkt auf den zuletzt benutzten Speicherort zugegriffen werden, ohne dass der Benutzer jedes Mal zur Eingabe eines neuen Ortes aufgefordert wird.
pt_br: Isto é atualizado a cada vez que o usuário altera o local que deseja salvar o arquivo, de modo que a última localização usada para salvar arquivos transferidos pode ser usada sem aviso a cada vez.
sl: Posodobi se vsakič, ko uporabnik spremeni mesto kamor želi shraniti datoteko, zato da je uporabljeno mesto zadnjega shranjevanja prenosov datotek brez vsakokratnega opozarjanja uporabnika.

source: Use graphical smileys
bg: Изображения за усмивки
cs: Používat grafické smajlíky
cy: Defnyddio gwynebau graffigol
de: Grafische Smilies verwenden
eo: Uzas grafika ridetoj
it: Utilizzare faccine
pt_br: Usar emoticons gráficos
sl: Uporabi grafične smeške

source: Use notification sounds
bg: Използване на звуци за уведомяване
cs: Používat zvuková upozornění
cy: Defnyddio synau hysbysu
de: Benachrichtigen mit Klängen
eo: Uzas anoncadaj sonoj
it: Utilizzare suoni di notifica
pt_br: Usar sons de notificação
sl: Uporabi obvestilne zvoke

source: Use system document font
cs: Použít systémové písmo dokumentů
de: Dokumentenschrift des Systems verwenden
pt_br: Usar fonte do sistema
sl: Uporabi pisavo sistemskih dokumentov

source: Use theme for chat rooms
cs: Použít motiv pro diskuzní místnost
de: Thema für Unterhaltungsräume verwenden
pt_br: Usar temas para salas de bate-papo
sl: Uporabi temo za klepetalnice

source: Whether or not to check words typed against the languages you want to check with.
cs: Zda kontrolovat, nebo nekontrolovat, pravopis v jazyce, který si zvolíte.
de: Legt fest, ob die eingegebenen Wörter anhand der von Ihnen angegebenen Rechschreibprüfung überprüft werden sollen.
pt_br: Se verifica ou não as palavras digitadas nos idiomas que você quer verificar.
sl: Ali naj se preverja črkovanje besed v določenem jeziku?

source: Whether or not to convert smileys into graphical images in conversations.
bg: Дали да се преобразуват "усмивките" в картинки в разговорите.
cs: Zda v konverzacích převádět textové smajlíky na grafické smajlíky.
cy: A ddylid trosi gwynebau i ddelweddau graffigol mewn sgyrsiau.
de: Bei Unterhaltungen Smilies in grafische Bilder umwandeln.
eo: Ĉu konverti ridetoj al iĝi grafika bildo en konversacioj.
it: Convertire o meno le faccine in immagini grafiche durante la conversazione.
pt_br: Se você quer converter ou não emoticons em imagens gráficas durante conversas.
sl: Ali naj se smeški v pogovorih pretvorijo v sličice?

source: Whether or not to play a sound when messages arrive.
bg: Дали да се издава звук при пристигане на нови съобщения.
cs: Zda přehrát zvuk, když přijdou zprávy.
cy: A ddylid chwarae cain pan mae negeseuon yn cyrraedd.
de: Bei neuer Nachricht Klang abspielen.
eo: Ĉu ludu iu sono kiam mesaĝoj alvenas.
it: Emettere un suono all'arrivo di un messaggio.
pt_br: Se você quer ou não tocar um som quando chegar mensagens.
sl: Ali naj se predvajajo zvoki ob prejemu novih sporočil?

source: Whether or not to play sounds when away.
bg: Дали да се издават звуци в състояние "Отсъствам".
cs: Zda přehrávat zvuky, když jsem pryč.
cy: A ddylid chwarae synau wrth fod ymaith.
de: Bei Abwesenheit Klänge abspielen.
eo: Ĉu ludu sonoj dum fora.
it: Utilizzare i suoni o meno quando si è assenti.
pt_br: Se você quer ou não tocar sons quando ausente.
sl: Ali naj se predvajajo zvoki ob odsotnosti?

source: Whether or not to play sounds when busy.
bg: Дали да се издават звуци в състояние "Зает".
cs: Zda přehrávat zvuky, když jsem zaneprázdněn.
cy: A ddylid chwarae synau wrth fod yn brysur.
de: Bei Beschäftigung Klänge abspielen.
eo: Ĉu ludu sonoj dum okupita.
it: Utilizzare i suoni o meno quando si è occupati.
pt_br: Se você quer ou não tocar sons quando ocupado.
sl: Ali naj se predvajajo zvoki ob zasedenosti?

source: Whether or not to show a popup when a contact becomes available.
cs: Zda zobrazovat, nebo nezobrazovat, vyskakovací oznámení, když kontakt začne být dostupný.
de: Legt fest, ob ein Popup-Fenster angezeigt werden soll, wenn ein Kontakt verfügbar wird.
pt_br: Se você quer ou não mostrar um pop-up quando um contato ficar ativo.
sl: Ali naj bo prikazano pojavno okno ko postane stik na voljo?

source: Whether or not to show avatars for contacts in the contact list and chat windows.
cs: Zda zobrazovat, nebo nezobrazovat, avatary u kontaktů v seznamu kontaktů a v diskuzních oknech.
de: Legt fest, ob Benutzerbilder der Kontakte in der Kontaktliste und in Unterhaltungsfenstern angezeigt werden sollen.
pt_br: Se você quer ou não mostrar avatar de contatos na lista de contatos e em janelas de bate-papo.
sl: Ali naj bo podoba za stike prikazana na seznamu stikov in v oknih klepeta?

source: Whether or not to show contacts that are offline in the contact list.
bg: Дали да се показват в списъка контактите, които в момента не са включени.
cs: Zda zobrazovat odpojené kontakty v seznamu kontaktů.
cy: A ddylid dangos cysylltion sydd all-lein yn y rhestr cysylltion.
de: Abgemeldete Kontakte in der Kontaktliste anzeigen.
eo: Ĉu montru kontaktoj kiun estas ne kontaktebla en la kontaktlisto.
it: Mostrare o meno i contatti che non sono online nella lista contatti.
pt_br: Se você quer ou não mostrar contatos que estejam desconectados na lista de contatos.
sl: Ali naj bodo nepovezani stiki prikazani na seznamu stikov?

source: Whether or not to show the message dialog about closing the main window with the 'x' button in the title bar.
cs: Zda zobrazovat, nebo nezobrazovat, dialogové okno se zprávou o zavírání hlavního okna tlačítkem „X“ v záhlaví okna.
de: Legt fest, ob ein Benachrichtigungsdialog über das Schließen des Hauptfensters beim Anklicken des Schließen-Knopfes im Fenstertitel angezeigt wird.
pt_br: Se quer ou não mostrar a mensagem de diálogo sobre o fechamento da janela principal com o botão "x" na barra de título.
sl: Ali naj bo prikazano pogovorno okno sporočila o zapiranju glavnega okna preko 'x' gumba v naslovni vrstici?

source: Whether to show the contact list in compact mode or not.
cs: Zda zobrazovat seznam kontaktů v kompaktním režimu nebo ne.
de: Legt fest, ob die Kontaktliste im Kompaktmodus angezeigt werden soll.
pt_br: Se quer mostrar a lista de contatos no modo compacto ou não.
sl: Ali naj bo seznam stikov prikazan v skrčenem načinu?

source: Whether to use the system document font theme or a user specified font.
cs: Zda použít systémové písmo dokumentů nebo jiné vybrané písmo.
de: Legt fest, ob die Dokumentenschrift des Systemthemas oder eine benutzerdefinierte Schrift verwendet wird.
pt_br: Se quer usar a fonte do sistema ou uma fonte de usuário específica.
sl: Ali naj bo uporabljena pisava sistemske dokumentacije ali uporabniško določena pisava?

source: Whether to use the theme for chat rooms or not.
cs: Zda použít, nebo ne, motiv pro diskuzní místnost.
de: Legt fest, ob für Unterhaltungsräume ein Thema verwendet wird oder nicht.
pt_br: Se quer usar o tema para salas de bate-papo ou não.
sl: Ali naj bo za klepetalnice uporabljena tema?

source: Which criterium to use when sorting the contact list. Default is to use sort by the contact's name with the value "name". A value of "state" will sort the contact list by state.
cs: Jaké kritérium se má použít k řazení seznamu kontaktů. Výchozí je řazení podle jména kontaktu, čemuž odpovídá hodnota „name“. Hodnota „state“ určuje řazení seznamu kontaktů podle stavu.
de: Legt fest, welches Kriterium beim Sortieren der Kontaktliste verwendet wird. Vorgegeben ist die Sortierung anhand des Wertes »name«. Wird der Wert auf »state« gesetzt, dann wird die Kontaktliste anhand des Status sortiert.
pt_br: Qual critério usar quando ordenar a lista de contatos. O padrão é usar a ordenação por nome de contato com o valor "nome". Um valor de "estado" ordenará a lista de contatos por estado.
sl: Kateri kriterij naj bo uporabljen za razvrščanje seznama stikov. Privzeto je uporabljeno razvrščanje po imenu stika z vrednostjo "ime". Vrednost "stanje" razvrsti seznam glede na to lastnost.

source: Joining
cs: Vstupuje se
de: Betreten
pt_br: Aderir
sl: Pridruževanje

source: Active
cs: Aktivní
de: Aktiv
pt_br: Ativo
sl: Dejavno

source: Inactive
cs: Neaktivní
de: Inaktiv
pt_br: Inativo
sl: Nedejavno

source: Unknown
cs: Neznámo
de: Unbekannt
pt_br: Desconhecido
sl: Neznano

source: Error
cs: Chyba
de: Fehler
pt_br: Erro
sl: Napaka

source: The chat room you tried to join requires a password. You either failed to supply a password or the password you tried was incorrect
cs: Místnost, do které se pokoušíte vstoupit, vyžaduje heslo. Buďto jste jej zapomněli uvést nebo jste zadali nesprávné.
de: Der Unterhaltungsraum, den Sie betreten wollen, erfordert ein Passwort. Entweder haben Sie kein Passwort angegeben oder das von Ihnen versuchte Passwort war nicht korrekt.
pt_br: A sala de bate-papo que você tentou entrar precisa de uma senha. Você não forneceu uma senha ou a senha está errada.
sl: Klepetalnica, ki se ji želite pridružiti, zahteva geslo. Gesla niste vnesli, ali pa je bilo napačno.

source: You have been banned from this chatroom
cs: Pro tuto diskuzní místnost vám byl udělen zákaz
de: Sie wurden aus diesem Unterhaltungsraum verbannt
pt_br: Você foi banido desta sala de bate-papo
sl: Bili ste izobčeni iz te klepetalnice

source: The conference room you tried to join could not be found
cs: Konferenční místnost, do které zkoušíte vstoupit, nebyla nalezena
de: Der Konferenzraum, den Sie betreten wollen, konnte nicht gefunden werden
pt_br: A sala de conferência que você tentou entrar não foi encontrada
sl: Koferenčne sobe, h kateri ste se želeli pridružiti, ni mogoče najti

source: Chatroom creation is restricted on this server
cs: Vytváření diskuzních místností je na tomto serveru omezeno
de: Die Erstellung von Unterhaltungsräumen ist auf diesem Server eingeschränkt
pt_br: Criação de sala de bate-papo é restrita neste servidor
sl: Ustvarjanje klepetalnic na tem strežniku je omejeno

source: Chatroom reserved nick names must be used on this server
cs: Na tomto serveru musí být použité vyhrazené názvy diskuzních místností
pt_br: Apelidos reservados em salas de bate-papo devem ser usados neste servidor
sl: V klepetalnicah na tem strežniku morajo biti uporabljeni rezervirani vzdevki

source: You are not on the chatroom's members list
cs: Nejste na seznamu členů diskuzní místnosti
de: Sie sind nicht in der Mitgliederliste eines Unterhaltungsraums
pt_br: Você não está na lista de membros da sala de bate-papo
sl: Niste na seznamu članov klepetalnice

source: The nickname you have chosen is already in use
cs: Přezdívka, kterou jste si zvolili, je již použita
de: Der von Ihnen gewählte Spitzname wird bereits benutzt
pt_br: O apelido que você escolheu já está em uso
sl: Izbrani vzdevek je že v uporabi

source: The maximum number of users for this chatroom has been reached
cs: Byl naplněn maximální počet uživatelů pro tuto diskuzní místnost
de: Die maximale Anzahl der Benutzer dieses Unterhaltungsraum ist bereits erreicht
pt_br: O número máximo de usuários para esta sala de bate-papo foi atingido
sl: Največje število uporabnikov v klepetalnici je bilo doseženo

source: Unauthorized request, you do not have privileges to do that
cs: Neschválený požadavek, nemáte oprávnění toto provádět
de: Nicht autorisierte Anfrage. Sie haben keine Rechte, dies zu tun
pt_br: Pedido não autorizado, você não tem privilégios para fazer isso
sl: Nepooblaščena zahteva, nimate dovoljenj za to dejanje

source: That action is forbidden
cs: Akce je nepovolená
de: Diese Aktion ist nicht erlaubt
pt_br: Esta ação é proibida
sl: To dejanje je prepovedano

source: The remote conference server did not respond in a sensible time
cs: Vzdálený konferenční server neodpověděl v rozumě použitelném čase
de: Der entfernte Konferenzserver antwortete nicht innerhalb einer angemessenen Zeit
pt_br: O servidor remoto de conferência não respondeu em um tempo razoável
sl: Oddaljeni konferenčni strežnik se ni odzval v predvidenem času

source: Joining the chatroom was canceled
cs: Vstup do diskuzní místnosti byl zrušen
de: Betreten des Unterhaltungsraums wurde abgebrochen
pt_br: Entrada na sala de bate-papo foi cancelada
sl: Pridruževanje klepetalnici je bilo preklicano

source: A bad request was sent to the server
cs: Na server byl zaslán chybný požadavek
de: Eine ungültige Anfrage wurde zum Server gesendet
pt_br: Uma requisição mal-feita foi enviada para o servidor
sl: Strežniku je bila poslana slaba zahteva

source: An unknown error occurred, check your details are correct
cs: Vyskytla se neznámá chyba, zkontrolujte své údaje, zda jsou v pořádku
de: Ein unbekannter Fehler ist aufgetreten, überprüfen Sie Ihre Details
pt_br: Um erro desconhecido ocorreu, verifique se seus detalhes estão corretos
sl: Prišlo je do neznane napake; preverite, da so vaše podatki pravilni

source: Moderator
cs: Moderátor
pt_br: Moderador
sl: Povezovalcev

source: Participant
cs: Účastník
de: Teilnehmer
pt_br: Participante
sl: Sodelujočih

source: Visitor
cs: Návštěvník
de: Besucher
pt_br: Visitante
sl: Obiskovalcev

source: No role
cs: Bez role
de: Keine Funktion
pt_br: Sem regras
sl: Ni vloge

source: Owner
cs: Vlastník
de: Eigentümer
pt_br: Dono
sl: Lastnikov

source: Administrator
cs: Správce
pt_br: Administrador
sl: Skrbnikov

source: Member
cs: Člen
de: Mitglied
pt_br: Membro
sl: Članov

source: Outcast
cs: Vyloučený
pt_br: Rejeitado
sl: Izobčencev

source: No affiliation
cs: Bez vztahu
de: Kein Aufnahme als Teilnehmer
pt_br: Não afiliado
sl: Brez pripadnosti

source: Offline
bg: Изключен
cs: Odpojen
cy: All-lein
de: Abgemeldet
eo: Ne kontaktebla
it: Disconnesso
pt_br: Desconectado
sl: Nepovezan

source: Available
bg: На линия
cs: K dispozici
cy: Ar Gael
de: Verfügbar
eo: Ricevebla
it: Disponibile
pt_br: Disponível
sl: Na voljo

source: Busy
bg: Зает
cs: Zaneprázdněn
cy: Prysur
de: Beschäftigt
eo: Okupita
it: Occupato
pt_br: Ocupado
sl: Zaseden

source: Away
bg: Отсъства
cs: Pryč
cy: Ymaith
de: Abwesend
eo: Fora
it: Assente
pt_br: Ausente
sl: Odsoten

source: Unavailable
cs: Nedostupný
de: Nicht verfügbar
pt_br: Indisponível
sl: Nerazpoložljvo

source: Service has gone and is no longer available
cs: Služba byla ukončena a není již nadále dostupná
de: Dienst ist nicht mehr verfügbar
pt_br: O serviço saiu do ar e não está mais disponível
sl: Storitev ni več na voljo

source: Bad or malformed request to this service
cs: Chybný nebo poškozený požadavek na tuto službu
de: Ungültige oder fehlerhafte Anfrage an diesen Dienst
pt_br: Requisição ruim ou malformada para este serviço
sl: Slaba ali slabo oblikovana zahteva za to storitev

source: Unauthorized request to this service
cs: Neschválený požadavek na tuto službu
de: Nicht legitimierte Anfrage an diesen Dienst
pt_br: Requisição não autorizada para este serviço
sl: Nepooblaščena zahteva za to storitev

source: Payment is required for this service
cs: Tato služba je placená
de: Für diesen Dienst ist Bezahlung notwendig
pt_br: Pagamento é necessário para este serviço
sl: Za to storitev je zahtevano plačilo

source: This service is forbidden
cs: Tato služba není povolená
de: Dieser Dienst ist nicht erlaubt
pt_br: Este serviço está proibido
sl: Storitev je prepovedana

source: This service is unavailable or not found
cs: Tato služba je nedostupná nebo nebyla nalezena
de: Der Dienst ist nicht verfügbar oder unauffindbar
pt_br: Este serviço está indisponível ou não foi encontrado
sl: Storitve ni mogoče najti ali pa je nedostopna

source: Unacceptable request sent to this services
cs: Na službu byl zaslán nepřijatelný požadavek
de: Nicht akzeptierbare Anfrage wurde an diese Dienste gesendet
pt_br: Requisição inaceitável enviada para estes serviços
sl: Storitvam je bila poslana nesprejemljiva zahteva

source: Registration is required
cs: Je požadovaná registrace
de: Registrierung erforderlich
pt_br: É necessário registro
sl: Zahtevan je vpis

source: There was a conflict of interest trying to use this service
cs: Vznikl konflikt zájmů při pokusu použít tuto službu
de: Es gab einen erwähnenswerten Konflikt beim Versuch, diesen Dienst zu benutzen
pt_br: Houve um conflito de interesses tentando usar esse serviço
sl: Prišlo je do spora pri uporabi storitve

source: There was an internal service error
cs: Vyskytla se interní chyba služby
de: Interner Dienst-Fehler
pt_br: Houve um erro interno no serviço
sl: Prišlo je do notranje napake storitve

source: This feature is not implemented
cs: Tato funkce není implementovaná
de: Dieses Funktionsmerkmal ist nicht implementiert
pt_br: Esta funcionalidade não está implementada
sl: Ta zmožnost ni podprta

source: The remote service timed out
cs: Vypršel časový limit pro vzdálenou službu
de: Zeitüberschreitung des entfernten Dienstes
pt_br: O serviço remoto expirou
sl: Oddaljena storitev je potekla

source: Home
bg: Вкъщи
cs: Domů
cy: Adref
de: Ort
eo: Hejmo
pt_br: Início
sl: Domov

source: new account
cs: nový účet
de: Neues Konto
pt_br: nova conta
sl: nov račun

source: No certificate found
cs: Nenalezen žádný certifikát
de: Kein Zertifikat gefunden
pt_br: Nenhum certificado encontrado
sl: Potrdila ni mogoče najti

source: Untrusted certificate
cs: Nedůvěryhodný certifikát
de: Nicht vertrauenswürdiges Zerifikat
pt_br: Certificado não confiável
sl: Potrdilo ni overjeno
