Repository: hallski/gossip
Catalog: po/*.po
Languages: bg, cs, cy, de, eo, it, pt_br, sl

source: To make sure your password is set correctly, enter your password and then confirm it below.
cs: Aby bylo jisté, že zadáte své heslo správně, zadejte heslo a pod ním jej pro potvrzení zadejte znovu.
de: Um sicherzugehen, dass Ihr Passwort korrekt gesetzt ist, geben Sie es ein und bestätigen Sie es darunter noch einmal.
pt_br: Tenha certeza que sua senha está definida corretamente, digite-a e então confirme-a abaixo.
sl: Za zagotovitev pravilno nastavljenega gesla, ga vnesite in potrdite spodaj.

source: Use _system document font
cs: Použít systémové písmo dokumentů
de: Dokumentenschrift des _Systems verwenden
pt_br: Usar fonte de documentos do _sistema
sl: Uporabi pisavo _sistemske dokumentacije

source: Use default name here from the contact's VCard.
cs: Použít výchozí jméno z vizitky VCard kontaktu.
de: Verwenden Sie hier den vorgegebenen Namen aus der VCard des Kontakts.
pt_br: Usar nome padrão para os contatos do VCard.
sl: Tukaj uporabi privzeto ime z VCard stika.

source: Use system pro_xy
bg: Използване на системния уеб-_посредник
cs: Používat systémovou pro_xy
de: System-Pro_xy benutzen
pt_br: Usar pro_xy do sistema
sl: Uporabi sistemski posredniški strežnik

source: Use this f_ont:
cs: Použít toto písm_o:
de: Diese Sc_hrift verwenden:
pt_br: Usar esta f_onte:
sl: Uporabi to _pisavo:

source: Use this to filter the links found
cs: Použijte jako filtr nalezených odkazů
de: Diesen Filter auf die gefundenen Links anwenden
pt_br: Usar isto para filtrar os links encontrados
sl: Uporabi to za filtriranje najdenih povezav

source: Version:
bg: Версия:
cs: Verze:
cy: Fersiwn:
eo: Versio:
it: Versione:
pt_br: Versão:
sl: Različica:

source: View Previous Conversations
cs: Zobrazení předchozích rozhovorů
de: Frühere Unterhaltungen betrachten
pt_br: Ver conversas anteriores
sl: Ogled predhodnih pogovorov

source: Web site:
bg: Интернет страница:
cs: Webové stránky:
cy: Safle gwe:
de: Webseite:
eo: TTT-ejo:
it: Sito web:
pt_br: Site da Web:
sl: Spletišče:

source: When checked, any certification errors will stop the connection attempt. For example, if the server's certificate has expired or the server simply doesn't have one, it is considered unsafe and the connection attempt will stop.
cs: Pokud je zaškrtnuté, výskyt chyby týkající se certifikátu zastaví pokus o připojení. Například, když serverovému certifikátu vypršela platnost nebo server jednoduše žádný certifikát nemá, je to považováno za nebezpečné a pokus o připojení bude zastaven.
de: Wenn aktiviert, werden bei jeglichen Zertifikatfehlern die Verbindungsversuche abgebrochen. Falls beispielsweise das Zertifikat abgelaufen ist oder der Server über gar keines verfügt, wird dies als unsicher angenommen und der Verbindungsversuch abgebrochen.
pt_br: Quando marcada, quaisquer erros de certificação irão parar as tentativas de conexão. Por exemplo, se o certificado do servidor expirou ou o servidor simplesmente não possui um, ele é considerado inseguro e a tentativa de conexão será interrompida.
sl: Izbrana možnost določi da napake potrdila zaustavijo poskus povezave. Na primer, če je potrdilo strežnika poteklo ali strežnik nima potrdila, je povezava predpostavljena za nevarno in se bo poskus povezave zaustavil.

source: Which account do you want to use?
cs: Který účet chcete použít?
de: Welches Konto wollen Sie verwenden?
pt_br: Qual conta você quer usar?
sl: Kateri račun želite uporabljati?

source: You are not subscribed to this contact.
cs: Pro tento kontakt nejste schválen.
pt_br: Você não está inscrito neste contato.
sl: Na ta stik niste naročeni.

source: _About
cs: O _aplikaci
de: _Info
pt_br: _Sobre
sl: _O Programu

source: _Accept
bg: _Одобряване
cs: _Přijmout
cy: _Derbyn
de: _Akzeptieren
eo: _Akceptu
it: _Accetta
pt_br: _Aceitar
sl: _Sprejmi

source: _Accounts
cs: Úč_ty
de: _Konten
pt_br: _Contas
sl: _Računi

source: _Add to status message list
cs: Přid_at do seznamu zpráv o stavu
de: Zur Liste der St_atus-Nachrichten hinzufügen
pt_br: _Adicionar à lista de mensagem de status
sl: _Dodaj na seznam sporočil stanja

source: _Advanced
cs: _Pokročilé
de: Er_weitert
pt_br: _Avançado
sl: _Napredno

source: _Birthday:
cs: _Datum narození:
de: Ge_burtstag:
pt_br: _Nascimento:
sl: _Rojstni dan:

source: _Contents
cs: _Obsah
de: _Inhalte
pt_br: _Conteúdo
sl: _Vsebina

source: _Deny
bg: От_хвърляне
cs: O_dmítnout
cy: _Gwrthod
de: _Verweigern
eo: _Neu
it: Non consen_tire
pt_br: _Negar
sl: _Zavrni

source: _Description:
cs: _Popis:
de: _Beschreibung:
pt_br: _Descrição
sl: O_pis:

source: _Email:
sl: _E-pošta:

source: _Enable spell checking
cs: _Zapnout kontrolu pravopisu
de: _Rechtschreibprüfung aktivieren
pt_br: Habilitar v_erificador ortográfico
sl: _Omogoči preverjanje črkovanja

source: _Enter the name or contact ID of the person you want to chat to below:
cs: Zadejte jméno nebo ID kontaktu osoby, se kterou chcete diskutovat:
de: G_eben Sie nachstehend den Namen oder die Kontakt-Kennung der Person ein, der Sie eine Nachricht schicken möchten:
pt_br: Digit_e abaixo o nome ou a ID do contato para a pessoa que você quer conversar:
sl: Spodaj _vnesite ime ali ID osebe s katero želite klepetati:

source: _For
cs: _Co
de: _Für
pt_br: _Para
sl: _Za

source: _Force older secure connection method
cs: Vynutit použití _staršího bezpečného připojení
de: Ältere _Methode der sicheren Verbindung erzwingen
pt_br: _Forçar antigo método de conexão segura
sl: _Prisili uporabo starejšega načina varnega povezovanja

source: _Group:
cs: _Skupina:
de: _Gruppe:
pt_br: _Grupo:
sl: _Skupina:

source: _Help
cs: _Nápověda
de: _Hilfe
pt_br: Aj_uda
sl: Pomo_č

source: _Location:
cs: U_místění:
de: _Ort:
pt_br: _Localização:
sl: _Mesto:

source: _Name:
cs: _Jméno:
pt_br: _Nome:
sl: _Ime:

source: _New Message...
bg: _Ново съобщение...
cs: _Nová zpráva…
cy: Neges _Newydd...
de: _Neue Nachricht …
eo: _Nova Mesaĝo...
pt_br: _Nova mensagem...
sl: Novo s_poročilo ...

source: _Open
cs: _Otevřít
de: Ö_ffnen
pt_br: _Abrir
sl: _Odpri

source: _Open new chats in separate windows
cs: _Otevírat nové diskuze v samostatných oknech
de: Neue Unterhaltungen in _separaten Fenstern öffnen
pt_br: Abrir n_ovos bate-papos em janelas separadas
sl: _Odpri nove klepete v ločenih oknih

source: _Password:
bg: _Парола:
cs: _Heslo:
cy: _Cyfrinair:
de: _Passwort:
eo: _Pasvorto:
pt_br: _Senha:
sl: _Geslo:

source: _Personal Information
cs: Osobní údaje
de: _Persönliche Informationen
pt_br: Informação pessoal
sl: _Osebni podatki

source: _Play sound when messages arrive
cs: _Přehrávat zvuk, když přijdou zprávy
de: Bei neuer Nachricht Klang abs_pielen
pt_br: _Reproduzir som quando chegar mensagens
sl: Predvajaj _zvok ob prejemu novega sporočila

source: _Port:
pt_br: _Porta:
sl: _Vrata:

source: _Preferences
bg: _Настройки
cs: _Předvolby
cy: _Hoffterau
de: _Einstellungen
eo: _Agordo
it: Im_postazioni
pt_br: _Preferências
sl: _Možnosti

source: _Quit
cs: _Ukončit
de: _Beenden
it: _Esci
pt_br: _Sair
sl: _Končaj

source: _Retrieve
cs: _Získat
de: _Holen
pt_br: Recup_erar
sl: P_ridobi

source: _Show Contact List
bg: _Показване на списъка с контакти
cs: _Zobrazit seznam kontaktů
cy: _Dangos y Rhestr Cysylltion
de: Kontaktliste an_zeigen
eo: _Montru Kontaktlisto
it: Mo_stra elenco contatti
pt_br: _Mostrar lista de contatos
sl: Pokaži _seznam stikov

source: _Subscribe
bg: _Записване
cs: _Schválit
cy: _Tanysgrifio
de: _Benachrichtigen
pt_br: In_screver-se
sl: _Naroči se

source: _Use encryption
cs: Po_užívat šifrování
de: Verschlüssel_ung verwenden
pt_br: _Usar criptografia
sl: _Uporabi šifriranje

source: _Use for chat rooms
cs: Po_užít pro diskuzní místnosti
de: In _Unterhaltungsräumen verwenden
pt_br: Usar _para salas de bate-papo
sl: _Uporabi za klepetalnice

source: _Web site:
cs: _Webové stránky:
de: _Webseite:
pt_br: Site da _Web:
sl: _Spletišče:

source: jabber account settings
cs: nastavení účtu jabber
de: Jabber-Kontoeinstellungen
pt_br: Configurações da conta jabber
sl: nastavitve jabber računa

source: menu title|_Chat
cs: _Diskuze
de: _Unterhaltung
pt_br: _Bater-papo
sl: _Klepet

source: OS:
bg: Операционна система:
cy: System Weithredu:
de: Betriebssystem:
eo: Mastruma Sistemo:
pt_br: SO:

source: ID:
de: Kennung:

source: Be silent when away
bg: Без звуци в състояние "Отсъствам"
cy: Bod yn dawel wrth fod ymaith
eo: Silentu dum fora
it: Nessun avviso sonoro quando assente

source: Be silent when busy
bg: Без звуци в състояние "Зает"
cy: Bod yn dawel wrth fod yn brysur
eo: Silentu dum okupita
it: Nessun avviso sonoro quando occupato

source: Height of main window
bg: Височина на основния прозорец
cy: Uchder y prif ffenest
eo: Alteco de precipa fenestro
it: Altezza finestra principale

source: Preset status messages
bg: Вградени съобщения за състояние
cy: Negeseuon cyflwr rhagosod
eo: Savis stato mesaĝoj

source: Preset status messages.
bg: Вградени съобщения за състояние.
cy: Negeseuon cyflwr rhagosod.
eo: Savis stato mesaĝoj.

source: The X position of the main window.
bg: Разположение на основния прозорец по хоризонтала.
cy: Safle X y prif ffenest.

source: The Y position of the main window.
bg: Разположение на основния прозорец по вертикала.
cy: Safle Y y prif ffenest.

source: The height of the main window.
bg: Височината на основния прозорец
cy: Safle X y prif ffenest.
eo: La alteco de la precipa fenestro.
it: L'altezza finestra principale.

source: The width of the main window.
bg: Широчината на основния прозорец
cy: Lled y prif ffenest.
eo: La larĝeco de la precipa fenestro.
it: La larghezza della finestra principale

source: Width of the main window
bg: Широчина на основния прозорец
cy: Lled y prif ffenest
eo: Larĝeco de la precipa fenestro

source: X position of main window
bg: Разположение на основния прозорец по хоризонтала
cy: Safle X y prif ffenest

source: Y position of main window
bg: Разположение на основния прозорец по вертикала
cy: Safle Y y prif ffenest

source: Written by:
bg: Програмиране:
cy: Ysgrifennwyd gan:
eo: Programadis per:

source: Artwork by:
bg: Графично оформление:
cy: Arlunio gan:
eo: Arto per:

source: Translated by:
bg: Превод
cy: Cyfieithwyd gan:
eo: Tradukis per:

source: translator_credits
bg: Ясен Праматаров
cy: Dafydd Harries
eo: Brient Hess
it: Michele Baldessari <michele@pupazzo.org>, Fabio Bonelli <fabiobonelli@libero.it>

source: What request message do you want to send to %s?
bg: Къкъв да бъде текстът на запитването до %s?
cy: Pa neges cais hoffwch chi anfon at %s?
eo: Kio peta mesaĝo vi deziras sendi al %s?
it: Che messaggio di richiesta si desidera inviare a %s?

source: %s will be added to your contact list.
bg: %s ще бъде добавен към списъка ви с контакти.
cy: Caiff %s ei ychwanegu i'ch restr cyswllt.
eo: %s aldonos al vi kontaktlisto.
it: %s sarà aggiunto al proprio elenco dei contatti.

source: Could not connect
bg: Неуспех при свързването
cy: Methwyd cysylltu
eo: Sensukcese konekti

source: Make sure that your account information is correct.
bg: Проверете дали данните на сметката ви са правилно въведени.
cy: Sicrhewch fod eich manylion cyfrif yn gywir.
eo: Kontrolu vin konton informaĵon ĉu korekta.
it: Si verifichi la correttezza delle informazioni sull'account.

source: Enter the user ID of the person you would like to send a chat message to.
bg: Въведете идентификатора на потребителя, на когото искате да изпратите съобщение.
cy: Rhowch ID defnyddiwr y person hoffwch anfon neges sgwrs atynt.
eo: Enigu la uzantonomon de la personon vi deziras sendi iu mesaĝo.
it: Inserire l'ID dell'utente al quale si desidera inviare un messaggio.

source: %s wants to be notified of your status.
bg: %s иска да може да вижда промените в състоянието ви.
cy: Mae %s eisiau cael eu hysbysu o'ch cyflwr.

source: You were disconnected from the server. Do you want to reconnect?
bg: Връзката със сървъра е прекъсната. Желаете ли повторно свързване?
cy: Fe gafoch eich datgysylltu o'r gweinydd. A hoffech ailgysylltu?
eo: Vi malkonektis de ĉi servilo. Ĉu vi deziras rekonekti?
it: Si è stati disconnessi dal server. Si desidera riconnettersi?

source: Make sure that your account information is correct. The server may also currently be unavailable.
bg: Проверете дали данните на сметката ви са правилно въведени. Освен това сървърът може в момента да е недостъпен.
cy: Sicrhewch fod eich manylion cyfrif yn gywir. Hefyd, efallai nid yw'r gweinydd ar gael.
eo: Kontrolu vin konton informaĵon ĉu korekta. Ankaŭ, la servilo eble estas malkonekti.

source: Gossip, Instant Messaging Client
bg: Gossip, програма за моментни съобщения
cy: Gossip, Cleient Negeseuo Cyflym
eo: Gossip, Tujmesaĝilo

source: Available...
bg: На линия...
cy: Ar Gael...
eo: Ricevebla...

source: Busy...
bg: Зает...
cy: Prysur...
eo: Okupita...

source: Away...
bg: Отсъствам...
cy: Ymaith...
eo: Fora...

source: Edit List...
bg: Редактиране на списъка...
cy: Golygu'r Rhestr...
eo: Editu Listo...

source: %sChat - %s
bg: %sРазговор - %s
cy: %sSgwrs - %s
eo: %sBabilo - %s

source: Contact Information for %s
bg: Данни за контакта %s
cy: Gwybodaeth Cyswllt ar gyfer %s
eo: Kontakto Informaĵo por %s
it: Informazioni sul contatto %s

source: Edit groups for %s
bg: Редактиране на групите на %s
cy: Golygu grŵpiau ar gyfer %s
eo: Editu grupoj por %s

source: An error occurred when chatting in the group chat %s.
bg: Възникна грешка по време на разговор в стая %s.
cy: Digwyddod gwall wrth sgwrsio yn y sgwrs grŵp %s.
eo: Iu eraron okazis dum babilis en la grupbabilo %s.
it: È avvenuto un errore nella chat di gruppo %s.

source: Details:
bg: Подробности:
cy: Manylion:
eo: Detaloj:
it: Dettagli:

source: Unable to enter the group chat %s.
bg: Неуспешно влизане в стая %s.
cy: Ni ellir cyrchu'r sgwrs grŵp %s.
eo: Malsukcesis enveni la grupbabilo %s.
it: Impossibile entrare nella chat di gruppo %s.

source: Conversation Log
bg: Запис на разговора
cy: Cofnod Sgwrs
eo: Protokolo de Konversacio
it: Log della Conversazione

source: An error occurred when chatting with %s.
bg: Възникна грешка по време на разговор с %s.
cy: Digwyddod gwall wrth sgwrsio efo %s.
eo: Iu eraro okazintis dum babilinta kun %s.
it: È avvenuto un errore durante la conversazione con %s.

source: %s comes online
bg: %s се включи
cy: Mae %s yn dod arlein
eo: %s estanta kontaktebla
it: %s si è connesso

source: Registering account
bg: Регистриране на сметката
cy: Yn cofrestru cyfrif
eo: Registrigas konto
it: Registrazione account in corso

source: Successfully registered the account
bg: Сметката е регистрирана успешно
cy: Cofrestrwyd cyfrif yn llwyddianus
eo: Sukcesus registrigi la konto
it: Account registrato con successo

source: Failed registering the account
bg: Грешка при регистриране на сметката
cy: Methwyd cofrestru cyfrif
eo: Malsukcesus registrigi la konto
it: Registrazione dell'account fallita

source: Reason:
bg: Причина:
cy: Rheswm:
eo: Ekspliko:
it: Motivo:

source: /Contact _Information
bg: /_Данни за контакта
cy: /_Gwybodaeth Cyswllt
eo: /_Informo de Kontakto
it: /Informazioni sul contatto

source: /Re_name contact
bg: /Пре_именуване на контакта
cy: /_Ailenwi'r cyswllt
eo: /Re_nomu kontakto
it: /Ri_nomina contatto

source: /_Edit groups
bg: /_Редактиране на групите
cy: /_Golygu grŵpiau
eo: /_Editu grupoj

source: /Show _Log
bg: /Записани разговори
cy: /Dangos _Cofnod
eo: /Montru Protoko_lo
it: /Mostra _Log

source: /_Remove contact
bg: /_Премахване на контакта
cy: /_Tynnu'r cyswllt
eo: /Forti_ru kontakto
it: /_Elimina contatto

source: /Re_name group
bg: /Преименуване на _групата
cy: /_Ailenwi'r grŵp
eo: /Re_nomu grupo
it: /Ri_nomina group

source: Do you want to remove the contact %s from your contact list?
bg: Наистина ли исакте да премахнете %s от списъка ви с контакти?
cy: Ydych chi eisiau tynnu'r cyswllt %s o'ch rhestr cyswllt?
eo: Vi deziras fortiri la kontakto%s de vi kontaktlisto?
it: Siete sicuri di voler rimuovere il contatto %s dal proprio elenco di contatti?

source: Please enter a new nickname for the contact %s
bg: Въведете нов псевдоним за контакта %s
cy: Os gwelwch yn dda, rhowch llysenw newydd ar gyfer y cyswllt %s
eo: Bonvolu enigu novan kromnomon por la kontakto %s
it: Inserire un nuovo pseudonimo per il contatto %s

source: Please enter a new name for the group %s
bg: Въведете ново име за групата %s
cy: Os gwelwch yn dda, rhowch enw newydd ar gyfer y grŵp %s
eo: Bonvolu enigu novan nomon por la grupo %s
it: Inserire un nuovo pseudonimo per il gruppo %s

source: Gossip will now try to use your account:
bg: Gossip ще опита да използва сметката
cy: Fe fydd Gossip yn awr yn ceisio defnyddio eich cyfrif:
eo: Gossip penos uzi vin konton:
it: Gossip cercherà ora di utilizzare l'account:

source: Gossip will now try to register the account:
bg: Gossip ще опита да регистрира сметката
cy: Fe fydd Gossip yn awr yn ceisio cofrestru'r cyfrif:
eo: Gossip penos registrigi la konton:
it: Gossip cercherà ora di registrare l'account:

source: Please enter your password:
bg: Въведете паролата си:
cy: Rhowch eich cyfrinair os gwelwch yn dda:
eo: Bonvolu enigu vin pasvorton:
it: Inserire la propria password:

source: Requesting personal details, please wait...
bg: Получаване на лични данни, моля изчакайте...
cy: Gofyn am fanylion personol...

source: Saving personal details, please wait...
bg: Записване на личните данни, моля изчакайте...
cy: Arbed manylion personol...

source: Contact _Information
bg: _Данни за контакта
cy: /_Gwybodaeth Cyswllt
eo: Kontakto _Informaĵo
it: _Informazioni sul contatto

source: From:
bg: От:
cy: O:
eo: El:
it: Da:

source: Gossip - Chat
bg: Gossip - разговор
cy: Gossip - Sgwrs
eo: Gossip - Babilo

source: Gossip - Received Message
bg: Gossip - получени съобщения
cy: Gossip - Derbyniwyd Neges
eo: Gossip - Ricevis Mesaĝo
it: Gossip - Messaggio ricevuto

source: Gossip - Send Message
bg: Gossip - пращане на съобщение
cy: Gossip - Danfon Neges
eo: Gossip - Sendu Mesaĝo
it: Gossip - Invio messaggio

source: In reply to:
bg: В отговор на:
cy: Yn ateb i:
eo: En responda pri:
it: In risposta a:

source: To:
bg: До:
cy: I:
eo: Por:
it: A:

source: View Lo_g
bg: Преглед на записите
cy: Gweld y _Cofnod
eo: Vidu _Protokolo

source: _Reply...
bg: _Отговор...
cy: _Ateb...
eo: _Respondu...
it: _Rispondi...

source: _Send
bg: _Изпращане
cy: _Anfon
eo: _Sendu
it: _Invia

source: <b>Account Settings</b>
bg: <b>Настройки на сметка</b>
cy: <b>Gosodiadau Cyfrif</b>
eo: <b>Konto Elektoj</b>
it: <b>Impostazioni account</b>

source: <b>Connect to server</b>
bg: <b>Свързване към сървър</b>
cy: <b>Cysylltu i'r gweinydd</b>
eo: <b>Konektu al servilo</b>
it: <b>Connessione al server</b>

source: C_onnect
bg: _Свързване
cy: _Cysylltu
eo: K_onektu
it: C_onnessione

source: Connect
bg: Свързване
cy: _Cysylltu
eo: Konektu
it: C_onnetti

source: Connect _Server:
bg: _Сървър за свързване:

source: Edit Account Information
bg: Редактиране настройките на сметка
cy: Golygu Manylion Cyfrif
eo: Editu Konto Informaĵo
it: Modifica impostazioni account

source: P_ort:
bg: _Порт:
cy: _Porth:
eo: _Konektilo:
it: P_orta:

source: Re_gister...
bg: _Регистриране...
cy: _Cofrestri...
eo: Re_gistrigu...
it: Re_gistrazione...

source: Server:
bg: Сървър:
cy: Gweinydd:
eo: Servilo:

source: Use _encryption (SSL)
bg: Използване на шифриране (SSL)
cy: Defnyddio _amgryptio (SSL)
eo: _Uzu ĉifrado (SSL)
it: Utilizza _crittografia (SSL)

source: _Resource:
bg: _Ресурс:
cy: _Adnodd:
eo: _Rimedero:
it: _Risorsa:

source: <b>Available chat rooms</b>
bg: <b>Налични стаи за разговор</b>
cy: <b>Ystafelloedd sgwrs ar gael</b>
eo: <b>Riceveblaj babilejoj</b>
it: <b>Chat room disponibili</b>

source: <b>Chat room information</b>
bg: <b>Данни за стаята за разговори</b>
cy: <b>Manylion ystafell sgwrs</b>
eo: <b>Informaĵo de babilejo</b>
it: <b>Informazione sulla chat room</b>

source: <b>Favorite:</b>
bg: <b>Отметки:</b>
cy: <b>Ffefryn:</b>
eo: <b>Favorata:</b>
it: <b>Preferito:</b>

source: Chat _name:
bg: Име на _отметката:
cy: Enw _sgwrs:
eo: Babilo _nomo:
it: _Nome della chat:

source: Gossip - Edit Group Chats
bg: Gossip - редактиране на стаи за разговор
cy: Gossip - Golygu Sgyrsiau Grŵp
eo: Gossip - Editu Grupbabiloj
it: Gossip - Modifica chat di gruppo

source: Gossip - Join Group Chat
bg: Gossip - влизане в стая за разговори
cy: Gossip - Ymuno a Sgwrs Grŵp
eo: Gossip - Kuniĝu Grupbabilo
it: Gossip - Entra in chat di gruppo

source: Imendio Gossip - Group Chat
bg: Imendio Gossip - стая за разговори

source: N_ickname:
bg: Псевдо_ним:
cy: Llysenw:
eo: K_romnomo
it: Pseudon_imo:

source: Pick a favorite, or enter nickname, server name, and the name of the chat room to enter.
bg: Изберете отметка или въведете псевдоним, име на сървър и име на стая за разговори, в която искате да влезете.
cy: Dewiswch ffefryn, neu rhowch llysenw, enw gweinydd, a enw yr ystafell sgwrsio i'w ymuno ag ef.
eo: Elektu iu favorata, aŭ enskribu kromnomo, la nomo de servilo, kaj la nomo de la babilejo por kuniĝi.
it: Scegliere un preferito, o immettere uno pseudomimo, un nome di server e il nome della chat room per entrare.

source: R_emove
bg: _Премахване
cy: _Tynnu
eo: _Fortiru
it: _Rimuovi

source: _Add
bg: _Добавяне
cy: _Ychwanegu
eo: _Aldonu
it: _Aggiungi

source: _Edit favorites...
bg: _Редактиране на отметките...
cy: _Golygu ffefrynnau...
eo: Editu favoratoj...
it: _Modifica preferiti...

source: _Join
bg: _Влизане
cy: _Ymuno
eo: _Kuniĝu
it: _Entra

source: _Topic:
bg: _Тема:
cy: _Testun:
eo: _Temo:
it: Argomen_to:

source: <b>Description</b>
bg: <b>Кратко представяне</b>
cy: <b>Disgrifiad</b>

source: <b>Finding the best server...</b> This will take a few moments, please wait.
bg: <b>Откриване на най-подходящия сървър...</b> Това ще отнеме малко време, моля изчакайте!

source: <b>Information requested, Please wait...</b>
bg: <b>Данните се получават, моля изчакайте...</b>
cy: <b>Gofynnwyd gwybodaeth, arhoswch os gwelwch yn dda...</b>
eo: <b>Informaĵo petis, Bonvolu atendi...</b>
it: <b>Informazione richiesta, prego attendere...</b>

source: <b>Personal information</b>
bg: <b>Лични данни</b>
cy: <b>Manylion personol</b>

source: <b>Preset status messages</b>
bg: <b>Задаване на съобщения за състояние</b>
cy: <b>Negeseuon cyflwr rhagosod</b>
eo: <b>Savis stata mesaĝoj</b>

source: <b>Waiting for server response...</b>
bg: <b>Изчакване за отговор от сървъра...</b>

source: <i>Information not available</i>
bg: <i>Данните не са налични</i>
cy: <i>Nid yw'r gwybodaeth ar gael</i>
eo: <i>Informaĵo ne havebla</i>
it: <i>Informazione non disponibile</i>

source: <span size="smaller">Example: user@jabber.org</span>
bg: <span size="smaller">Например ivancho@jabber.org</span>
cy: <span size="smaller">Enghraifft: cyfrif@jabber.org</span>
eo: <span size="smaller">Ekzemplo: uzanto@jabber.org</span>
it: <span size="smaller">Esempio: utente@jabber.org</span>

source: Add Another Account
bg: Добавяне на друга сметка

source: Add a contact
bg: Добавяне на контакт
cy: Ychwanegu cyswllt
eo: Aldonu iu kontakto
it: Aggiungi un contatto

source: Add contact
bg: Добяване на контакт
cy: Ychwanegu cyswllt
eo: Aldonu kontakto
it: Aggiungi contatto

source: Add to your contact list
bg: Добяване към списъка ви с контакти
cy: Ychwanegu i'ch rhestr cysylltion
eo: Aldonu al vi kontaktlisto
it: Aggiungi all'elenco dei contatti

source: Appearance
bg: Изглед
cy: Ymddangosiad
eo: Aspekto
it: Aspetto

source: Choose a Server
bg: Избор на сървър
cy: Dewiswch Weinydd
eo: Elektu Servilo
it: Scegli un server

source: Choose from list:
bg: Избор от списък:
cy: Dewiswch o'r rhestr:
eo: Elektu el listo:
it: Scegli dall'elenco:

source: Client information
bg: Данни за клиента
cy: Manylion cleient
eo: Informaĵo pri Babililo
it: Informazioni sul client

source: Configuration Details
bg: Настройки

source: Configuring Service
bg: Настройка на услуга

source: Contact information
bg: Данни за контакта
cy: Manylion cyswllt
eo: Kontakto informaĵo
it: Informazioni sul contatto
